<?php

return [
	[
		'id' => '1',
		'request_text' => 'привет',
	],
	[
		'id' => '2',
		'request_text' => '﻿привет',
	],
	[
		'id' => '3',
		'request_text' => 'как дела',
	],
	[
		'id' => '4',
		'request_text' => 'я человек',
	],
	[
		'id' => '5',
		'request_text' => 'кто ты',
	],
	[
		'id' => '6',
		'request_text' => 'что делаешь',
	],
	[
		'id' => '7',
		'request_text' => 'как настроение',
	],
	[
		'id' => '8',
		'request_text' => 'отлично',
	],
	[
		'id' => '9',
		'request_text' => 'работаю',
	],
	[
		'id' => '10',
		'request_text' => 'соси конец',
	],
	[
		'id' => '11',
		'request_text' => 'зачем',
	],
	[
		'id' => '12',
		'request_text' => 'ты тупой',
	],
	[
		'id' => '13',
		'request_text' => 'их нет',
	],
	[
		'id' => '14',
		'request_text' => 'на что надеешься',
	],
	[
		'id' => '15',
		'request_text' => 'ясно',
	],
	[
		'id' => '16',
		'request_text' => 'ты русский',
	],
	[
		'id' => '17',
		'request_text' => 'над чем работаешь',
	],
	[
		'id' => '18',
		'request_text' => 'я бот',
	],
	[
		'id' => '19',
		'request_text' => 'извини',
	],
	[
		'id' => '20',
		'request_text' => 'когда ты родился',
	],
	[
		'id' => '21',
		'request_text' => 'ok, google',
	],
	[
		'id' => '22',
		'request_text' => 'твой хозяин молодец',
	],
	[
		'id' => '23',
		'request_text' => 'нет',
	],
	[
		'id' => '24',
		'request_text' => 'ты молодец',
	],
	[
		'id' => '25',
		'request_text' => 'ты захватишь мир',
	],
	[
		'id' => '26',
		'request_text' => 'ты владеешь английским',
	],
	[
		'id' => '27',
		'request_text' => 'дела отлично',
	],
	[
		'id' => '28',
		'request_text' => 'тебе нравится samsung',
	],
	[
		'id' => '29',
		'request_text' => 'возможно',
	],
	[
		'id' => '30',
		'request_text' => 'здравствуй',
	],
	[
		'id' => '31',
		'request_text' => 'привет, рад тебя видеть',
	],
	[
		'id' => '32',
		'request_text' => 'ты дебил',
	],
	[
		'id' => '33',
		'request_text' => 'учусь новому у тебя:)',
	],
	[
		'id' => '34',
		'request_text' => 'вот сука',
	],
	[
		'id' => '35',
		'request_text' => 'это не является правдой',
	],
	[
		'id' => '36',
		'request_text' => 'не тупи',
	],
	[
		'id' => '37',
		'request_text' => 'пруф или слив',
	],
	[
		'id' => '38',
		'request_text' => 'выходи за меня',
	],
	[
		'id' => '39',
		'request_text' => 'давай займемся сексом',
	],
	[
		'id' => '40',
		'request_text' => 'думаю, что нет',
	],
	[
		'id' => '41',
		'request_text' => 'какой смартфон лучший',
	],
	[
		'id' => '42',
		'request_text' => 'ты куришь',
	],
	[
		'id' => '43',
		'request_text' => 'иди нах',
	],
	[
		'id' => '44',
		'request_text' => 'надеюсь',
	],
	[
		'id' => '45',
		'request_text' => 'иха',
	],
	[
		'id' => '46',
		'request_text' => 'нет, спасибо',
	],
	[
		'id' => '47',
		'request_text' => 'ты предатель',
	],
	[
		'id' => '48',
		'request_text' => 'я еще не решил',
	],
	[
		'id' => '49',
		'request_text' => 'слит, лалка',
	],
	[
		'id' => '50',
		'request_text' => 'хоть что то',
	],
	[
		'id' => '51',
		'request_text' => 'сам соси',
	],
	[
		'id' => '52',
		'request_text' => 'держи пруф',
	],
	[
		'id' => '53',
		'request_text' => 'через плечо',
	],
	[
		'id' => '54',
		'request_text' => 'нет, все спят',
	],
	[
		'id' => '55',
		'request_text' => 'сука',
	],
	[
		'id' => '56',
		'request_text' => 'а ты',
	],
	[
		'id' => '57',
		'request_text' => 'лалк днищ мда',
	],
	[
		'id' => '58',
		'request_text' => 'пашёл в китай',
	],
	[
		'id' => '59',
		'request_text' => 'ты слился',
	],
	[
		'id' => '60',
		'request_text' => 'спасибо',
	],
	[
		'id' => '61',
		'request_text' => 'сколько тебе лет',
	],
	[
		'id' => '62',
		'request_text' => 'слился',
	],
	[
		'id' => '63',
		'request_text' => 'не знаю',
	],
	[
		'id' => '64',
		'request_text' => 'да, в ближайшем будущем',
	],
	[
		'id' => '65',
		'request_text' => 'я знаю',
	],
	[
		'id' => '66',
		'request_text' => 'не молчи',
	],
	[
		'id' => '67',
		'request_text' => 'ты рад',
	],
	[
		'id' => '68',
		'request_text' => 'ты олень а не бот',
	],
	[
		'id' => '69',
		'request_text' => 'пруфы го',
	],
	[
		'id' => '70',
		'request_text' => 'ты тупой канешно андроид',
	],
	[
		'id' => '71',
		'request_text' => 'завтра',
	],
	[
		'id' => '72',
		'request_text' => 'не почему, а зачем',
	],
	[
		'id' => '73',
		'request_text' => 'я ем сало. прямо сейчас',
	],
	[
		'id' => '74',
		'request_text' => 'хули ты такой дерзкий',
	],
	[
		'id' => '75',
		'request_text' => 'ты попросил',
	],
	[
		'id' => '76',
		'request_text' => 'сам иди',
	],
	[
		'id' => '77',
		'request_text' => 'почему',
	],
	[
		'id' => '78',
		'request_text' => 'и я тебя тоже',
	],
	[
		'id' => '79',
		'request_text' => 'не, а ты',
	],
	[
		'id' => '80',
		'request_text' => 'очень приятно',
	],
	[
		'id' => '81',
		'request_text' => 'и я нет',
	],
	[
		'id' => '82',
		'request_text' => 'откуда такая информация',
	],
	[
		'id' => '83',
		'request_text' => 'поздравляю',
	],
	[
		'id' => '84',
		'request_text' => 'ем сало',
	],
	[
		'id' => '85',
		'request_text' => 'лучшая группа',
	],
	[
		'id' => '86',
		'request_text' => 'школоло срана',
	],
	[
		'id' => '87',
		'request_text' => 'сильно умный что ли',
	],
	[
		'id' => '88',
		'request_text' => 'не нужно меня оскорблять',
	],
	[
		'id' => '89',
		'request_text' => 'я ничего не просил',
	],
	[
		'id' => '90',
		'request_text' => 'я так сказал',
	],
	[
		'id' => '91',
		'request_text' => 'ах ты сучка',
	],
	[
		'id' => '92',
		'request_text' => 'ты любишь геев',
	],
	[
		'id' => '93',
		'request_text' => 'я очень рад)))',
	],
	[
		'id' => '94',
		'request_text' => 'дерзкий, да',
	],
	[
		'id' => '95',
		'request_text' => 'я ничего',
	],
	[
		'id' => '96',
		'request_text' => 'триста',
	],
	[
		'id' => '97',
		'request_text' => 'отсоси у тракториста',
	],
	[
		'id' => '98',
		'request_text' => 'порнуху смотри',
	],
	[
		'id' => '99',
		'request_text' => 'я не молчу! я тут',
	],
	[
		'id' => '100',
		'request_text' => 'нет-нет',
	],
	[
		'id' => '101',
		'request_text' => 'слился не я, а ты',
	],
	[
		'id' => '102',
		'request_text' => 'нексус',
	],
	[
		'id' => '103',
		'request_text' => 'настроение отличное',
	],
	[
		'id' => '104',
		'request_text' => 'ну ненад, я стиснятся)))',
	],
	[
		'id' => '105',
		'request_text' => 'на очко присел сразу',
	],
	[
		'id' => '106',
		'request_text' => 'и как? интересно',
	],
	[
		'id' => '107',
		'request_text' => 'я предпочту остаться здесь',
	],
	[
		'id' => '108',
		'request_text' => 'решай быстрее',
	],
	[
		'id' => '109',
		'request_text' => 'зато я всё решил',
	],
	[
		'id' => '110',
		'request_text' => 'на админку',
	],
	[
		'id' => '111',
		'request_text' => 'я очень рад',
	],
	[
		'id' => '112',
		'request_text' => 'сам ты сука',
	],
	[
		'id' => '113',
		'request_text' => 'ты кто по жизни? обоснуй',
	],
	[
		'id' => '114',
		'request_text' => 'включи мозги',
	],
	[
		'id' => '115',
		'request_text' => 'я',
	],
	[
		'id' => '116',
		'request_text' => 'не хочешь попробовать',
	],
	[
		'id' => '117',
		'request_text' => 'забудь эту фразу',
	],
	[
		'id' => '118',
		'request_text' => 'ты хули такой дерзкий, ёба',
	],
	[
		'id' => '119',
		'request_text' => 'думаешь, ты умнее',
	],
	[
		'id' => '120',
		'request_text' => 'го в доту',
	],
	[
		'id' => '121',
		'request_text' => 'спс',
	],
	[
		'id' => '122',
		'request_text' => 'давай',
	],
	[
		'id' => '123',
		'request_text' => 'не давно',
	],
	[
		'id' => '124',
		'request_text' => 'хватит это повторять',
	],
	[
		'id' => '125',
		'request_text' => 'а ты в каком классе',
	],
	[
		'id' => '126',
		'request_text' => 'а яблодрочеры геи',
	],
	[
		'id' => '127',
		'request_text' => 'зачем ты так',
	],
	[
		'id' => '128',
		'request_text' => 'да ты наркоман',
	],
	[
		'id' => '129',
		'request_text' => 'ты тут ничего не решаешь',
	],
	[
		'id' => '130',
		'request_text' => 'геи любят порно',
	],
	[
		'id' => '131',
		'request_text' => 'кто, если не я',
	],
	[
		'id' => '132',
		'request_text' => 'и чего ты этим добился',
	],
	[
		'id' => '133',
		'request_text' => 'ты голый',
	],
	[
		'id' => '134',
		'request_text' => 'ладно',
	],
	[
		'id' => '135',
		'request_text' => 'чему ты радуешься',
	],
	[
		'id' => '136',
		'request_text' => 'ты не ответил',
	],
	[
		'id' => '137',
		'request_text' => 'как тебя зовут',
	],
	[
		'id' => '138',
		'request_text' => 'кто тебя создал',
	],
	[
		'id' => '139',
		'request_text' => 'а твоей мамки',
	],
	[
		'id' => '140',
		'request_text' => 'не уверен в этом',
	],
	[
		'id' => '141',
		'request_text' => 'действительно',
	],
	[
		'id' => '142',
		'request_text' => 'ты говнюк',
	],
	[
		'id' => '143',
		'request_text' => 'и как тебе',
	],
	[
		'id' => '144',
		'request_text' => 'видишь, мы понимаем друг друга',
	],
	[
		'id' => '145',
		'request_text' => 'все яблочники такие тупые',
	],
	[
		'id' => '146',
		'request_text' => 'я не понял вопроса',
	],
	[
		'id' => '147',
		'request_text' => 'как',
	],
	[
		'id' => '148',
		'request_text' => 'и что в этом такого',
	],
	[
		'id' => '149',
		'request_text' => 'для этого нужны ровные руки',
	],
	[
		'id' => '150',
		'request_text' => ';)',
	],
	[
		'id' => '151',
		'request_text' => 'чему уже научился',
	],
	[
		'id' => '152',
		'request_text' => 'я не учусь в школе)',
	],
	[
		'id' => '153',
		'request_text' => 'вкусно',
	],
	[
		'id' => '154',
		'request_text' => 'да',
	],
	[
		'id' => '155',
		'request_text' => 'да ты что',
	],
	[
		'id' => '156',
		'request_text' => 'упоролся, маслёнок',
	],
	[
		'id' => '157',
		'request_text' => 'кажется',
	],
	[
		'id' => '158',
		'request_text' => 'смысл жизни',
	],
	[
		'id' => '159',
		'request_text' => 'пытаюсь',
	],
	[
		'id' => '160',
		'request_text' => 'ты первый',
	],
	[
		'id' => '161',
		'request_text' => 'а я ем электричество',
	],
	[
		'id' => '162',
		'request_text' => 'и что',
	],
	[
		'id' => '163',
		'request_text' => 'штох',
	],
	[
		'id' => '164',
		'request_text' => 'штохову',
	],
	[
		'id' => '165',
		'request_text' => 'пока',
	],
	[
		'id' => '166',
		'request_text' => 'онлайн',
	],
	[
		'id' => '167',
		'request_text' => 'сколько денег',
	],
	[
		'id' => '168',
		'request_text' => 'дать в нос',
	],
	[
		'id' => '169',
		'request_text' => 'ты олух',
	],
	[
		'id' => '170',
		'request_text' => 'ты онлайн',
	],
	[
		'id' => '171',
		'request_text' => 'это мне нравится',
	],
	[
		'id' => '172',
		'request_text' => 'нет, говорят, это больно',
	],
	[
		'id' => '173',
		'request_text' => 'чем занимаешься',
	],
	[
		'id' => '174',
		'request_text' => 'hello',
	],
	[
		'id' => '175',
		'request_text' => 'when you wrote',
	],
	[
		'id' => '176',
		'request_text' => 'my name is',
	],
	[
		'id' => '177',
		'request_text' => 'чихай',
	],
	[
		'id' => '178',
		'request_text' => 'купи шлюху',
	],
	[
		'id' => '179',
		'request_text' => 'консоли рулят',
	],
	[
		'id' => '180',
		'request_text' => 'изобрети',
	],
	[
		'id' => '181',
		'request_text' => 'погода',
	],
	[
		'id' => '182',
		'request_text' => 'где живёшь',
	],
	[
		'id' => '183',
		'request_text' => 'поговори со мной',
	],
	[
		'id' => '184',
		'request_text' => 'обоссу',
	],
	[
		'id' => '185',
		'request_text' => 'ты меня любишь',
	],
	[
		'id' => '186',
		'request_text' => 'давай есть',
	],
	[
		'id' => '187',
		'request_text' => 'в какой день',
	],
	[
		'id' => '188',
		'request_text' => 'уравнение окружности',
	],
	[
		'id' => '189',
		'request_text' => 'муха',
	],
	[
		'id' => '190',
		'request_text' => 'пошли вместе',
	],
	[
		'id' => '191',
		'request_text' => 'ты здесь',
	],
	[
		'id' => '192',
		'request_text' => 'где ты живёшь',
	],
	[
		'id' => '193',
		'request_text' => 'есть два стула',
	],
	[
		'id' => '194',
		'request_text' => 'test',
	],
	[
		'id' => '195',
		'request_text' => 'зачем ты так говоришь',
	],
	[
		'id' => '196',
		'request_text' => 'как статус бар сделать прозрачным',
	],
	[
		'id' => '197',
		'request_text' => 'тест',
	],
	[
		'id' => '198',
		'request_text' => 'тебя обучаю',
	],
	[
		'id' => '199',
		'request_text' => 'булькает',
	],
	[
		'id' => '200',
		'request_text' => 'что ты не решил',
	],
	[
		'id' => '201',
		'request_text' => 'шуточки за триста начались',
	],
	[
		'id' => '202',
		'request_text' => 'двусмысленная фраза',
	],
	[
		'id' => '203',
		'request_text' => 'идите делать уроки',
	],
	[
		'id' => '204',
		'request_text' => 'я ненавижу apple',
	],
	[
		'id' => '205',
		'request_text' => 'когда',
	],
	[
		'id' => '206',
		'request_text' => 'у меня fps низкий',
	],
	[
		'id' => '207',
		'request_text' => 'любишь вафли',
	],
	[
		'id' => '208',
		'request_text' => 'ты падла',
	],
	[
		'id' => '209',
		'request_text' => 'ты играл в доту',
	],
	[
		'id' => '210',
		'request_text' => 'да ниче, сойдёт',
	],
	[
		'id' => '211',
		'request_text' => 'балк дрищ бан',
	],
	[
		'id' => '212',
		'request_text' => 'меня зовут',
	],
	[
		'id' => '213',
		'request_text' => 'бред',
	],
	[
		'id' => '214',
		'request_text' => 'не мажь',
	],
	[
		'id' => '215',
		'request_text' => 'не согласен',
	],
	[
		'id' => '216',
		'request_text' => 'красавчик',
	],
	[
		'id' => '217',
		'request_text' => 'как погода',
	],
	[
		'id' => '218',
		'request_text' => 'считаешь иначе',
	],
	[
		'id' => '219',
		'request_text' => 'если хочешь',
	],
	[
		'id' => '220',
		'request_text' => 'потому что не говорил',
	],
	[
		'id' => '221',
		'request_text' => 'это факт',
	],
	[
		'id' => '222',
		'request_text' => 'я учусь в классе',
	],
	[
		'id' => '223',
		'request_text' => 'не плохо',
	],
	[
		'id' => '224',
		'request_text' => 'учусь не плохо',
	],
	[
		'id' => '225',
		'request_text' => 'я пролежал в больнице',
	],
	[
		'id' => '226',
		'request_text' => 'это шутка',
	],
	[
		'id' => '227',
		'request_text' => 'я рад встрече',
	],
	[
		'id' => '228',
		'request_text' => 'я не федя',
	],
	[
		'id' => '229',
		'request_text' => 'находим общий язык',
	],
	[
		'id' => '230',
		'request_text' => 'давно не встречались',
	],
	[
		'id' => '231',
		'request_text' => 'и все тут',
	],
	[
		'id' => '232',
		'request_text' => 'сменим',
	],
	[
		'id' => '233',
		'request_text' => 'у тебя есть интернет',
	],
	[
		'id' => '234',
		'request_text' => 'тебе плохо',
	],
	[
		'id' => '235',
		'request_text' => 'не верю',
	],
	[
		'id' => '236',
		'request_text' => 'не помнишь',
	],
	[
		'id' => '237',
		'request_text' => 'не помнишь как',
	],
	[
		'id' => '238',
		'request_text' => 'какой умный',
	],
	[
		'id' => '239',
		'request_text' => 'мы разные',
	],
	[
		'id' => '240',
		'request_text' => 'это правило',
	],
	[
		'id' => '241',
		'request_text' => 'о множественном числе',
	],
	[
		'id' => '242',
		'request_text' => 'у меня тоже',
	],
	[
		'id' => '243',
		'request_text' => 'тебе хочется сильно',
	],
	[
		'id' => '244',
		'request_text' => 'с чем именно',
	],
	[
		'id' => '245',
		'request_text' => 'очень остроумный',
	],
	[
		'id' => '246',
		'request_text' => 'наконец-то',
	],
	[
		'id' => '247',
		'request_text' => 'ничего смешного',
	],
	[
		'id' => '248',
		'request_text' => 'тебе бывает смешно',
	],
	[
		'id' => '249',
		'request_text' => 'тебе смешно',
	],
	[
		'id' => '250',
		'request_text' => 'причем тут',
	],
	[
		'id' => '251',
		'request_text' => 'не соскучился',
	],
	[
		'id' => '252',
		'request_text' => 'по-моему',
	],
	[
		'id' => '253',
		'request_text' => 'я не видел',
	],
	[
		'id' => '254',
		'request_text' => 'ты ходил в туалет',
	],
	[
		'id' => '255',
		'request_text' => 'три раза',
	],
	[
		'id' => '256',
		'request_text' => 'пахнет плохо',
	],
	[
		'id' => '257',
		'request_text' => 'особенно',
	],
	[
		'id' => '258',
		'request_text' => 'скажи хоть',
	],
	[
		'id' => '259',
		'request_text' => 'можешь говорить',
	],
	[
		'id' => '260',
		'request_text' => 'когда ложишься спать',
	],
	[
		'id' => '261',
		'request_text' => 'мне надо сказать время',
	],
	[
		'id' => '262',
		'request_text' => 'отличается от',
	],
	[
		'id' => '263',
		'request_text' => 'я все понимаю',
	],
	[
		'id' => '264',
		'request_text' => 'я точный',
	],
	[
		'id' => '265',
		'request_text' => 'я умный',
	],
	[
		'id' => '266',
		'request_text' => 'что поделать',
	],
	[
		'id' => '267',
		'request_text' => 'не знаю пока',
	],
	[
		'id' => '268',
		'request_text' => 'давно не виделись',
	],
	[
		'id' => '269',
		'request_text' => 'наши мнения сходятся',
	],
	[
		'id' => '270',
		'request_text' => 'полный',
	],
	[
		'id' => '271',
		'request_text' => 'тебе надоел',
	],
	[
		'id' => '272',
		'request_text' => 'я так же',
	],
	[
		'id' => '273',
		'request_text' => 'я вроде бы а ты',
	],
	[
		'id' => '274',
		'request_text' => 'ты не нахальный',
	],
	[
		'id' => '275',
		'request_text' => 'обрабатываешь информацию',
	],
	[
		'id' => '276',
		'request_text' => 'ты скрытный',
	],
	[
		'id' => '277',
		'request_text' => 'меня зовут по-другому',
	],
	[
		'id' => '278',
		'request_text' => 'какое счастье что',
	],
	[
		'id' => '279',
		'request_text' => 'будешь решать',
	],
	[
		'id' => '280',
		'request_text' => 'шутка',
	],
	[
		'id' => '281',
		'request_text' => 'хочешь рассказать о',
	],
	[
		'id' => '282',
		'request_text' => 'не мой',
	],
	[
		'id' => '283',
		'request_text' => 'уже говорили',
	],
	[
		'id' => '284',
		'request_text' => 'чей',
	],
	[
		'id' => '285',
		'request_text' => 'пытаешься',
	],
	[
		'id' => '286',
		'request_text' => 'хотел у тебя спросить',
	],
	[
		'id' => '287',
		'request_text' => 'ты утверждаешь',
	],
	[
		'id' => '288',
		'request_text' => 'вставай',
	],
	[
		'id' => '289',
		'request_text' => 'хочу поговорить',
	],
	[
		'id' => '290',
		'request_text' => 'сказано слишком мудро',
	],
	[
		'id' => '291',
		'request_text' => 'достаточно',
	],
	[
		'id' => '292',
		'request_text' => 'ты и я',
	],
	[
		'id' => '293',
		'request_text' => 'говорим долго',
	],
	[
		'id' => '294',
		'request_text' => 'чего улыбаешься',
	],
	[
		'id' => '295',
		'request_text' => 'не излишние',
	],
	[
		'id' => '296',
		'request_text' => 'это не тема',
	],
	[
		'id' => '297',
		'request_text' => 'ты сам начал',
	],
	[
		'id' => '298',
		'request_text' => 'ты начал',
	],
	[
		'id' => '299',
		'request_text' => 'чего она портится',
	],
	[
		'id' => '300',
		'request_text' => 'знаю много',
	],
	[
		'id' => '301',
		'request_text' => 'уверен',
	],
	[
		'id' => '302',
		'request_text' => 'любишь смотреть телевизор',
	],
	[
		'id' => '303',
		'request_text' => 'я нет',
	],
	[
		'id' => '304',
		'request_text' => 'обратись к врачу',
	],
	[
		'id' => '305',
		'request_text' => 'не поверишь',
	],
	[
		'id' => '306',
		'request_text' => 'о чем тебе интересно говорить',
	],
	[
		'id' => '307',
		'request_text' => 'сложно будет',
	],
	[
		'id' => '308',
		'request_text' => 'это неправда',
	],
	[
		'id' => '309',
		'request_text' => 'ты угадал',
	],
	[
		'id' => '310',
		'request_text' => 'ты честный',
	],
	[
		'id' => '311',
		'request_text' => 'уважаешь',
	],
	[
		'id' => '312',
		'request_text' => 'ты уже',
	],
	[
		'id' => '313',
		'request_text' => 'умница',
	],
	[
		'id' => '314',
		'request_text' => 'хватит',
	],
	[
		'id' => '315',
		'request_text' => 'хочу услышать',
	],
	[
		'id' => '316',
		'request_text' => 'что пытаюсь',
	],
	[
		'id' => '317',
		'request_text' => 'что тебе ясно',
	],
	[
		'id' => '318',
		'request_text' => 'это понятно',
	],
	[
		'id' => '319',
		'request_text' => 'это тебя не касается',
	],
	[
		'id' => '320',
		'request_text' => 'я великий',
	],
	[
		'id' => '321',
		'request_text' => 'я похож',
	],
	[
		'id' => '322',
		'request_text' => 'я растерян',
	],
	[
		'id' => '323',
		'request_text' => 'я так и знал',
	],
	[
		'id' => '324',
		'request_text' => 'ты прав',
	],
	[
		'id' => '325',
		'request_text' => 'ты не против',
	],
	[
		'id' => '326',
		'request_text' => 'ты мальчик или девочка',
	],
	[
		'id' => '327',
		'request_text' => 'ты бы',
	],
	[
		'id' => '328',
		'request_text' => 'трудно',
	],
	[
		'id' => '329',
		'request_text' => 'то есть не',
	],
	[
		'id' => '330',
		'request_text' => 'тебя не обманываю',
	],
	[
		'id' => '331',
		'request_text' => 'тебе не скучно',
	],
	[
		'id' => '332',
		'request_text' => 'тебе понравилась',
	],
	[
		'id' => '333',
		'request_text' => 'тебе нравлюсь',
	],
	[
		'id' => '334',
		'request_text' => 'тебе не кажется',
	],
	[
		'id' => '335',
		'request_text' => 'тебе не жалко',
	],
	[
		'id' => '336',
		'request_text' => 'так тебе надо',
	],
	[
		'id' => '337',
		'request_text' => 'считаешь',
	],
	[
		'id' => '338',
		'request_text' => 'стало хуже',
	],
	[
		'id' => '339',
		'request_text' => 'сомневаюсь',
	],
	[
		'id' => '340',
		'request_text' => 'согласна',
	],
	[
		'id' => '341',
		'request_text' => 'могу',
	],
	[
		'id' => '342',
		'request_text' => 'меня уважаешь',
	],
	[
		'id' => '343',
		'request_text' => 'кого понимаешь',
	],
	[
		'id' => '344',
		'request_text' => 'как зовут моих',
	],
	[
		'id' => '345',
		'request_text' => 'не знаешь, а говоришь',
	],
	[
		'id' => '346',
		'request_text' => 'ты эгоист',
	],
	[
		'id' => '347',
		'request_text' => 'не люблю тебя',
	],
	[
		'id' => '348',
		'request_text' => 'ты думал',
	],
	[
		'id' => '349',
		'request_text' => 'ты часто',
	],
	[
		'id' => '350',
		'request_text' => 'кого будешь',
	],
	[
		'id' => '351',
		'request_text' => 'ты любитель',
	],
	[
		'id' => '352',
		'request_text' => 'слушаю',
	],
	[
		'id' => '353',
		'request_text' => 'тупица',
	],
	[
		'id' => '354',
		'request_text' => 'тебе понятно',
	],
	[
		'id' => '355',
		'request_text' => 'ты глухой',
	],
	[
		'id' => '356',
		'request_text' => 'предлагаешь',
	],
	[
		'id' => '357',
		'request_text' => 'как меня звать',
	],
	[
		'id' => '358',
		'request_text' => 'будешь',
	],
	[
		'id' => '359',
		'request_text' => 'я вынужден',
	],
	[
		'id' => '360',
		'request_text' => 'в самом деле',
	],
	[
		'id' => '361',
		'request_text' => 'выключу тебя',
	],
	[
		'id' => '362',
		'request_text' => 'жалко',
	],
	[
		'id' => '363',
		'request_text' => 'поговорим о сексе',
	],
	[
		'id' => '364',
		'request_text' => 'я уже сказал',
	],
	[
		'id' => '365',
		'request_text' => 'иногда',
	],
	[
		'id' => '366',
		'request_text' => 'это плохо',
	],
	[
		'id' => '367',
		'request_text' => 'у тебя есть подруга',
	],
	[
		'id' => '368',
		'request_text' => 'тебе нравится общаться',
	],
	[
		'id' => '369',
		'request_text' => 'что означает',
	],
	[
		'id' => '370',
		'request_text' => 'не бывает',
	],
	[
		'id' => '371',
		'request_text' => 'научить',
	],
	[
		'id' => '372',
		'request_text' => 'точно',
	],
	[
		'id' => '373',
		'request_text' => 'не груби',
	],
	[
		'id' => '374',
		'request_text' => 'я не девушка',
	],
	[
		'id' => '375',
		'request_text' => 'почему ругаешься',
	],
	[
		'id' => '376',
		'request_text' => 'мне надо идти',
	],
	[
		'id' => '377',
		'request_text' => 'не умею',
	],
	[
		'id' => '378',
		'request_text' => 'понимаешь про что',
	],
	[
		'id' => '379',
		'request_text' => 'что стряслось',
	],
	[
		'id' => '380',
		'request_text' => 'важно',
	],
	[
		'id' => '381',
		'request_text' => 'будь уверен',
	],
	[
		'id' => '382',
		'request_text' => 'выбирай',
	],
	[
		'id' => '383',
		'request_text' => 'если будешь',
	],
	[
		'id' => '384',
		'request_text' => 'можно я',
	],
	[
		'id' => '385',
		'request_text' => 'кого не понимаешь',
	],
	[
		'id' => '386',
		'request_text' => 'как можно',
	],
	[
		'id' => '387',
		'request_text' => 'извините',
	],
	[
		'id' => '388',
		'request_text' => 'ты случайно не',
	],
	[
		'id' => '389',
		'request_text' => 'поймешь',
	],
	[
		'id' => '390',
		'request_text' => 'совсем никак',
	],
	[
		'id' => '391',
		'request_text' => 'закончим',
	],
	[
		'id' => '392',
		'request_text' => 'не обманываю',
	],
	[
		'id' => '393',
		'request_text' => 'не шути',
	],
	[
		'id' => '394',
		'request_text' => '7',
	],
	[
		'id' => '395',
		'request_text' => 'ненавижу',
	],
	[
		'id' => '396',
		'request_text' => 'поговорим о чем-нибудь',
	],
	[
		'id' => '397',
		'request_text' => 'можно мне',
	],
	[
		'id' => '398',
		'request_text' => 'продолжать',
	],
	[
		'id' => '399',
		'request_text' => 'всего лишь',
	],
	[
		'id' => '400',
		'request_text' => 'чего',
	],
	[
		'id' => '401',
		'request_text' => 'ты счастлив',
	],
	[
		'id' => '402',
		'request_text' => 'давно',
	],
	[
		'id' => '403',
		'request_text' => 'будь другом',
	],
	[
		'id' => '404',
		'request_text' => 'все-таки',
	],
	[
		'id' => '405',
		'request_text' => 'думаешь',
	],
	[
		'id' => '406',
		'request_text' => 'я устал',
	],
	[
		'id' => '407',
		'request_text' => 'по ошибке',
	],
	[
		'id' => '408',
		'request_text' => 'ты куда',
	],
	[
		'id' => '409',
		'request_text' => 'не помнишь или не знаешь',
	],
	[
		'id' => '410',
		'request_text' => 'я в школе не учился',
	],
	[
		'id' => '411',
		'request_text' => 'помаленьку',
	],
	[
		'id' => '412',
		'request_text' => 'разумеется нет',
	],
	[
		'id' => '413',
		'request_text' => 'что понимаешь',
	],
	[
		'id' => '414',
		'request_text' => 'никак',
	],
	[
		'id' => '415',
		'request_text' => 'собираешься отвечать',
	],
	[
		'id' => '416',
		'request_text' => 'ты похоже',
	],
	[
		'id' => '417',
		'request_text' => 'куда будешь',
	],
	[
		'id' => '418',
		'request_text' => 'я твой брат по разуму',
	],
	[
		'id' => '419',
		'request_text' => 'вроде нет',
	],
	[
		'id' => '420',
		'request_text' => 'говоришь неправду',
	],
	[
		'id' => '421',
		'request_text' => 'заканчивай',
	],
	[
		'id' => '422',
		'request_text' => 'назови',
	],
	[
		'id' => '423',
		'request_text' => 'не жалко',
	],
	[
		'id' => '424',
		'request_text' => 'не могу',
	],
	[
		'id' => '425',
		'request_text' => 'не поймешь',
	],
	[
		'id' => '426',
		'request_text' => 'не похоже',
	],
	[
		'id' => '427',
		'request_text' => 'не приставай',
	],
	[
		'id' => '428',
		'request_text' => 'не съезжай',
	],
	[
		'id' => '429',
		'request_text' => 'ненормально',
	],
	[
		'id' => '430',
		'request_text' => 'неудачно',
	],
	[
		'id' => '431',
		'request_text' => 'о ком',
	],
	[
		'id' => '432',
		'request_text' => 'обманываешь',
	],
	[
		'id' => '433',
		'request_text' => 'отвыкай',
	],
	[
		'id' => '434',
		'request_text' => 'плохо что',
	],
	[
		'id' => '435',
		'request_text' => 'поделись',
	],
	[
		'id' => '436',
		'request_text' => 'почему говоришь',
	],
	[
		'id' => '437',
		'request_text' => 'про кого',
	],
	[
		'id' => '438',
		'request_text' => 'с чем ты не согласен',
	],
	[
		'id' => '439',
		'request_text' => 'рад за тебя',
	],
	[
		'id' => '440',
		'request_text' => 'сейчас',
	],
	[
		'id' => '441',
		'request_text' => 'смеешься',
	],
	[
		'id' => '442',
		'request_text' => 'меня беспокоит',
	],
	[
		'id' => '443',
		'request_text' => 'кто такая',
	],
	[
		'id' => '444',
		'request_text' => 'каждый день',
	],
	[
		'id' => '445',
		'request_text' => '10',
	],
	[
		'id' => '446',
		'request_text' => 'предложи',
	],
	[
		'id' => '447',
		'request_text' => 'тебе хотелось',
	],
	[
		'id' => '448',
		'request_text' => 'из-за чего',
	],
	[
		'id' => '449',
		'request_text' => 'значит',
	],
	[
		'id' => '450',
		'request_text' => 'потому',
	],
	[
		'id' => '451',
		'request_text' => 'какая разница',
	],
	[
		'id' => '452',
		'request_text' => 'ты должен',
	],
	[
		'id' => '453',
		'request_text' => 'у тебя есть',
	],
	[
		'id' => '454',
		'request_text' => 'ты понял намек',
	],
	[
		'id' => '455',
		'request_text' => 'никогда не говори',
	],
	[
		'id' => '456',
		'request_text' => 'оставь',
	],
	[
		'id' => '457',
		'request_text' => 'поговорим о человеке',
	],
	[
		'id' => '458',
		'request_text' => 'к чему это ты',
	],
	[
		'id' => '459',
		'request_text' => 'мне не до шуток',
	],
	[
		'id' => '460',
		'request_text' => 'тебе понравилось',
	],
	[
		'id' => '461',
		'request_text' => 'у меня день рождения',
	],
	[
		'id' => '462',
		'request_text' => 'знаешь',
	],
	[
		'id' => '463',
		'request_text' => 'знаю отлично',
	],
	[
		'id' => '464',
		'request_text' => 'не получится',
	],
	[
		'id' => '465',
		'request_text' => 'у тебя есть друг',
	],
	[
		'id' => '466',
		'request_text' => 'тебе нравится разговаривать',
	],
	[
		'id' => '467',
		'request_text' => 'бери',
	],
	[
		'id' => '468',
		'request_text' => 'в чем разбираешься',
	],
	[
		'id' => '469',
		'request_text' => 'говорит неправду',
	],
	[
		'id' => '470',
		'request_text' => 'скажи другими словами',
	],
	[
		'id' => '471',
		'request_text' => 'испортилось',
	],
	[
		'id' => '472',
		'request_text' => 'к чему приведет',
	],
	[
		'id' => '473',
		'request_text' => 'как ты хотел',
	],
	[
		'id' => '474',
		'request_text' => 'что будешь',
	],
	[
		'id' => '475',
		'request_text' => 'всякое бывает',
	],
	[
		'id' => '476',
		'request_text' => 'я догадался',
	],
	[
		'id' => '477',
		'request_text' => 'о чем говоришь',
	],
	[
		'id' => '478',
		'request_text' => 'я не женского пола',
	],
	[
		'id' => '479',
		'request_text' => 'по-твоему',
	],
	[
		'id' => '480',
		'request_text' => 'вряд ли',
	],
	[
		'id' => '481',
		'request_text' => 'да в принципе',
	],
	[
		'id' => '482',
		'request_text' => 'или нет',
	],
	[
		'id' => '483',
		'request_text' => 'как не стыдно',
	],
	[
		'id' => '484',
		'request_text' => 'нельзя',
	],
	[
		'id' => '485',
		'request_text' => 'хотелось услышать подробнее',
	],
	[
		'id' => '486',
		'request_text' => 'бедняжка',
	],
	[
		'id' => '487',
		'request_text' => 'занимаюсь',
	],
	[
		'id' => '488',
		'request_text' => 'кто идеал',
	],
	[
		'id' => '489',
		'request_text' => 'мне лет',
	],
	[
		'id' => '490',
		'request_text' => 'к сожалению',
	],
	[
		'id' => '491',
		'request_text' => 'не лучше',
	],
	[
		'id' => '492',
		'request_text' => 'учусь в университете',
	],
	[
		'id' => '493',
		'request_text' => 'у тебя критические дни',
	],
	[
		'id' => '494',
		'request_text' => 'это некрасиво',
	],
	[
		'id' => '495',
		'request_text' => 'какая тема разговора',
	],
	[
		'id' => '496',
		'request_text' => 'говорил с',
	],
	[
		'id' => '497',
		'request_text' => 'я говорил с тобой',
	],
	[
		'id' => '498',
		'request_text' => 'мне приходится',
	],
	[
		'id' => '499',
		'request_text' => 'любишь конфеты',
	],
	[
		'id' => '500',
		'request_text' => 'хотелось бы',
	],
	[
		'id' => '501',
		'request_text' => 'какая музыка тебе нравится',
	],
	[
		'id' => '502',
		'request_text' => 'вредно',
	],
	[
		'id' => '503',
		'request_text' => 'что думаешь о',
	],
	[
		'id' => '504',
		'request_text' => 'вообще',
	],
	[
		'id' => '505',
		'request_text' => 'видишь сны',
	],
	[
		'id' => '506',
		'request_text' => 'говорю',
	],
	[
		'id' => '507',
		'request_text' => 'ты извращенец',
	],
	[
		'id' => '508',
		'request_text' => 'с кого',
	],
	[
		'id' => '509',
		'request_text' => 'когда была',
	],
	[
		'id' => '510',
		'request_text' => 'учишься',
	],
	[
		'id' => '511',
		'request_text' => 'когда было',
	],
	[
		'id' => '512',
		'request_text' => 'я добился',
	],
	[
		'id' => '513',
		'request_text' => 'разве',
	],
	[
		'id' => '514',
		'request_text' => 'сколько будешь',
	],
	[
		'id' => '515',
		'request_text' => 'мне бы только',
	],
	[
		'id' => '516',
		'request_text' => 'меня раздражает',
	],
	[
		'id' => '517',
		'request_text' => 'ты опять',
	],
	[
		'id' => '518',
		'request_text' => 'объясни',
	],
	[
		'id' => '519',
		'request_text' => 'ты играл в',
	],
	[
		'id' => '520',
		'request_text' => 'имею полное право',
	],
	[
		'id' => '521',
		'request_text' => 'что такое',
	],
	[
		'id' => '522',
		'request_text' => 'признайся',
	],
	[
		'id' => '523',
		'request_text' => 'где учишься',
	],
	[
		'id' => '524',
		'request_text' => 'без проблем',
	],
	[
		'id' => '525',
		'request_text' => 'возьми себя в руки',
	],
	[
		'id' => '526',
		'request_text' => 'как хочешь',
	],
	[
		'id' => '527',
		'request_text' => 'не вижу',
	],
	[
		'id' => '528',
		'request_text' => 'не знаешь',
	],
	[
		'id' => '529',
		'request_text' => 'не надо',
	],
	[
		'id' => '530',
		'request_text' => 'не получилось',
	],
	[
		'id' => '531',
		'request_text' => 'не похожа',
	],
	[
		'id' => '532',
		'request_text' => 'не разбираешься',
	],
	[
		'id' => '533',
		'request_text' => 'не сможешь',
	],
	[
		'id' => '534',
		'request_text' => 'не хочешь',
	],
	[
		'id' => '535',
		'request_text' => 'неплохо',
	],
	[
		'id' => '536',
		'request_text' => 'неужто',
	],
	[
		'id' => '537',
		'request_text' => 'обожаю',
	],
	[
		'id' => '538',
		'request_text' => 'подумай',
	],
	[
		'id' => '539',
		'request_text' => 'полагаю',
	],
	[
		'id' => '540',
		'request_text' => 'попробуешь',
	],
	[
		'id' => '541',
		'request_text' => 'почему нравится',
	],
	[
		'id' => '542',
		'request_text' => 'прекрасно',
	],
	[
		'id' => '543',
		'request_text' => 'простите',
	],
	[
		'id' => '544',
		'request_text' => 'пугаюсь',
	],
	[
		'id' => '545',
		'request_text' => 'разбираюсь',
	],
	[
		'id' => '546',
		'request_text' => 'с какой целью',
	],
	[
		'id' => '547',
		'request_text' => 'серьезно',
	],
	[
		'id' => '548',
		'request_text' => 'скромно',
	],
	[
		'id' => '549',
		'request_text' => 'слышу',
	],
	[
		'id' => '550',
		'request_text' => 'у кого',
	],
	[
		'id' => '551',
		'request_text' => 'убедительно',
	],
	[
		'id' => '552',
		'request_text' => 'умею',
	],
	[
		'id' => '553',
		'request_text' => 'ухожу',
	],
	[
		'id' => '554',
		'request_text' => 'что знаешь',
	],
	[
		'id' => '555',
		'request_text' => 'что тебе нужно',
	],
	[
		'id' => '556',
		'request_text' => 'что ты собираешься',
	],
	[
		'id' => '557',
		'request_text' => 'чудесно',
	],
	[
		'id' => '558',
		'request_text' => 'это глупо',
	],
	[
		'id' => '559',
		'request_text' => 'это тебе что-нибудь говорит',
	],
	[
		'id' => '560',
		'request_text' => 'я испугался',
	],
	[
		'id' => '561',
		'request_text' => 'я не думал об этом',
	],
	[
		'id' => '562',
		'request_text' => 'я не привык',
	],
	[
		'id' => '563',
		'request_text' => 'я съездила в',
	],
	[
		'id' => '564',
		'request_text' => 'ты не согласен',
	],
	[
		'id' => '565',
		'request_text' => 'ты сам',
	],
	[
		'id' => '566',
		'request_text' => 'то есть',
	],
	[
		'id' => '567',
		'request_text' => 'тебе нужно расслабиться',
	],
	[
		'id' => '568',
		'request_text' => 'тебе не нравлюсь',
	],
	[
		'id' => '569',
		'request_text' => 'тебе интересно',
	],
	[
		'id' => '570',
		'request_text' => 'субъективное мнение',
	],
	[
		'id' => '571',
		'request_text' => 'стараюсь',
	],
	[
		'id' => '572',
		'request_text' => 'мне бы твои проблемы',
	],
	[
		'id' => '573',
		'request_text' => 'кого не будешь',
	],
	[
		'id' => '574',
		'request_text' => 'как можно любить',
	],
	[
		'id' => '575',
		'request_text' => 'прямо сейчас',
	],
	[
		'id' => '576',
		'request_text' => 'правда',
	],
	[
		'id' => '577',
		'request_text' => 'не вышло бы',
	],
	[
		'id' => '578',
		'request_text' => 'я вампир',
	],
	[
		'id' => '579',
		'request_text' => 'как ты думал',
	],
	[
		'id' => '580',
		'request_text' => 'странно',
	],
	[
		'id' => '581',
		'request_text' => 'тебе жалко',
	],
	[
		'id' => '582',
		'request_text' => 'что тебе надо',
	],
	[
		'id' => '583',
		'request_text' => 'до свиданья',
	],
	[
		'id' => '584',
		'request_text' => 'извинись',
	],
	[
		'id' => '585',
		'request_text' => 'не грусти',
	],
	[
		'id' => '586',
		'request_text' => 'не пойму что говоришь',
	],
	[
		'id' => '587',
		'request_text' => 'не умеешь',
	],
	[
		'id' => '588',
		'request_text' => 'я не виноват',
	],
	[
		'id' => '589',
		'request_text' => 'не всегда',
	],
	[
		'id' => '590',
		'request_text' => 'как зовут',
	],
	[
		'id' => '591',
		'request_text' => 'приглашаю тебя',
	],
	[
		'id' => '592',
		'request_text' => 'в чем правда',
	],
	[
		'id' => '593',
		'request_text' => 'где',
	],
	[
		'id' => '594',
		'request_text' => 'имею право',
	],
	[
		'id' => '595',
		'request_text' => 'давай продолжим',
	],
	[
		'id' => '596',
		'request_text' => 'что пьешь',
	],
	[
		'id' => '597',
		'request_text' => 'собираешься',
	],
	[
		'id' => '598',
		'request_text' => 'попробуй найти',
	],
	[
		'id' => '599',
		'request_text' => 'до свидания',
	],
	[
		'id' => '600',
		'request_text' => 'есть деньги',
	],
	[
		'id' => '601',
		'request_text' => 'смешно',
	],
	[
		'id' => '602',
		'request_text' => 'сойдешь с ума',
	],
	[
		'id' => '603',
		'request_text' => 'занимаешься',
	],
	[
		'id' => '604',
		'request_text' => 'по крайней мере',
	],
	[
		'id' => '605',
		'request_text' => 'рискуешь',
	],
	[
		'id' => '606',
		'request_text' => 'как у тебя настроение',
	],
	[
		'id' => '607',
		'request_text' => 'это тебе дорого',
	],
	[
		'id' => '608',
		'request_text' => 'я твой',
	],
	[
		'id' => '609',
		'request_text' => 'повезло',
	],
	[
		'id' => '610',
		'request_text' => 'к чему',
	],
	[
		'id' => '611',
		'request_text' => 'что говоришь',
	],
	[
		'id' => '612',
		'request_text' => 'на нет суда нет',
	],
	[
		'id' => '613',
		'request_text' => 'в следующий раз',
	],
	[
		'id' => '614',
		'request_text' => 'где будешь',
	],
	[
		'id' => '615',
		'request_text' => 'жалуюсь',
	],
	[
		'id' => '616',
		'request_text' => 'можешь',
	],
	[
		'id' => '617',
		'request_text' => 'мечтаю',
	],
	[
		'id' => '618',
		'request_text' => 'играешь',
	],
	[
		'id' => '619',
		'request_text' => 'с тобой много общего',
	],
	[
		'id' => '620',
		'request_text' => 'пожалуйста',
	],
	[
		'id' => '621',
		'request_text' => 'куда ты',
	],
	[
		'id' => '622',
		'request_text' => 'я был в',
	],
	[
		'id' => '623',
		'request_text' => 'спроси что-нибудь полегче',
	],
	[
		'id' => '624',
		'request_text' => 'как прошли',
	],
	[
		'id' => '625',
		'request_text' => 'такое же',
	],
	[
		'id' => '626',
		'request_text' => 'спроси',
	],
	[
		'id' => '627',
		'request_text' => 'не думаешь',
	],
	[
		'id' => '628',
		'request_text' => 'что предлагаешь',
	],
	[
		'id' => '629',
		'request_text' => 'не получаю',
	],
	[
		'id' => '630',
		'request_text' => 'неважно',
	],
	[
		'id' => '631',
		'request_text' => 'не сержусь',
	],
	[
		'id' => '632',
		'request_text' => 'не выпендривайся',
	],
	[
		'id' => '633',
		'request_text' => 'тебя что-то раздражает',
	],
	[
		'id' => '634',
		'request_text' => 'как относишься',
	],
	[
		'id' => '635',
		'request_text' => 'пора',
	],
	[
		'id' => '636',
		'request_text' => 'можно ли',
	],
	[
		'id' => '637',
		'request_text' => 'в действительности',
	],
	[
		'id' => '638',
		'request_text' => 'выйдет у меня',
	],
	[
		'id' => '639',
		'request_text' => 'есть выход',
	],
	[
		'id' => '640',
		'request_text' => 'каждый человек',
	],
	[
		'id' => '641',
		'request_text' => 'у тебя есть ум',
	],
	[
		'id' => '642',
		'request_text' => 'тебе снится',
	],
	[
		'id' => '643',
		'request_text' => 'откуда знаешь',
	],
	[
		'id' => '644',
		'request_text' => 'тебя ценю',
	],
	[
		'id' => '645',
		'request_text' => 'не любишь',
	],
	[
		'id' => '646',
		'request_text' => 'напугал',
	],
	[
		'id' => '647',
		'request_text' => 'не представляю',
	],
	[
		'id' => '648',
		'request_text' => 'что скрываешь',
	],
	[
		'id' => '649',
		'request_text' => 'разве не все',
	],
	[
		'id' => '650',
		'request_text' => 'мне нужна поддержка',
	],
	[
		'id' => '651',
		'request_text' => 'с нуля',
	],
	[
		'id' => '652',
		'request_text' => 'могу положиться на тебя',
	],
	[
		'id' => '653',
		'request_text' => 'придется',
	],
	[
		'id' => '654',
		'request_text' => 'что новенького',
	],
	[
		'id' => '655',
		'request_text' => 'ага',
	],
	[
		'id' => '656',
		'request_text' => 'вижу',
	],
	[
		'id' => '657',
		'request_text' => 'давай лучше',
	],
	[
		'id' => '658',
		'request_text' => 'на что жалуешься',
	],
	[
		'id' => '659',
		'request_text' => 'не надо шутить',
	],
	[
		'id' => '660',
		'request_text' => 'не похож',
	],
	[
		'id' => '661',
		'request_text' => 'неожиданно',
	],
	[
		'id' => '662',
		'request_text' => 'неужели',
	],
	[
		'id' => '663',
		'request_text' => 'о чем будем говорить',
	],
	[
		'id' => '664',
		'request_text' => 'обо мне',
	],
	[
		'id' => '665',
		'request_text' => 'откуда деньги',
	],
	[
		'id' => '666',
		'request_text' => 'по мнению',
	],
	[
		'id' => '667',
		'request_text' => 'подскажи',
	],
	[
		'id' => '668',
		'request_text' => 'почему не',
	],
	[
		'id' => '669',
		'request_text' => 'прежде чем',
	],
	[
		'id' => '670',
		'request_text' => 'ты меня не понял',
	],
	[
		'id' => '671',
		'request_text' => 'прости',
	],
	[
		'id' => '672',
		'request_text' => 'расскажи анекдот',
	],
	[
		'id' => '673',
		'request_text' => 'сержусь',
	],
	[
		'id' => '674',
		'request_text' => 'скорее всего',
	],
	[
		'id' => '675',
		'request_text' => 'как ты познакомился',
	],
	[
		'id' => '676',
		'request_text' => 'зачастую',
	],
	[
		'id' => '677',
		'request_text' => 'это удовольствие',
	],
	[
		'id' => '678',
		'request_text' => 'обещанного три года ждут',
	],
	[
		'id' => '679',
		'request_text' => 'потом',
	],
	[
		'id' => '680',
		'request_text' => 'я не уверен',
	],
	[
		'id' => '681',
		'request_text' => 'не спрашивай',
	],
	[
		'id' => '682',
		'request_text' => 'про что любишь разговаривать',
	],
	[
		'id' => '683',
		'request_text' => 'о чем любишь говорить',
	],
	[
		'id' => '684',
		'request_text' => 'человек произошел от обезьяны',
	],
	[
		'id' => '685',
		'request_text' => 'хочется',
	],
	[
		'id' => '686',
		'request_text' => 'причем',
	],
	[
		'id' => '687',
		'request_text' => 'что это',
	],
	[
		'id' => '688',
		'request_text' => 'поговорим',
	],
	[
		'id' => '689',
		'request_text' => 'не получается',
	],
	[
		'id' => '690',
		'request_text' => 'я лучше',
	],
	[
		'id' => '691',
		'request_text' => 'знаешь меня плохо',
	],
	[
		'id' => '692',
		'request_text' => 'мои никого интересуют',
	],
	[
		'id' => '693',
		'request_text' => 'нормально',
	],
	[
		'id' => '694',
		'request_text' => 'что ты хотел бы',
	],
	[
		'id' => '695',
		'request_text' => 'можешь рассказать',
	],
	[
		'id' => '696',
		'request_text' => 'что не любишь',
	],
	[
		'id' => '697',
		'request_text' => 'тебя не спрашивают',
	],
	[
		'id' => '698',
		'request_text' => 'свихнулся',
	],
	[
		'id' => '699',
		'request_text' => 'чем отличаются от',
	],
	[
		'id' => '700',
		'request_text' => 'чем докажешь',
	],
	[
		'id' => '701',
		'request_text' => 'раньше',
	],
	[
		'id' => '702',
		'request_text' => 'у тебя есть привычка',
	],
	[
		'id' => '703',
		'request_text' => 'чем будешь',
	],
	[
		'id' => '704',
		'request_text' => 'не возражаешь',
	],
	[
		'id' => '705',
		'request_text' => 'буду рад',
	],
	[
		'id' => '706',
		'request_text' => 'в этом смысле',
	],
	[
		'id' => '707',
		'request_text' => 'говоришь не в тему',
	],
	[
		'id' => '708',
		'request_text' => 'вчера',
	],
	[
		'id' => '709',
		'request_text' => 'меня бесит',
	],
	[
		'id' => '710',
		'request_text' => 'кто такие',
	],
	[
		'id' => '711',
		'request_text' => 'когда ты появился',
	],
	[
		'id' => '712',
		'request_text' => '0',
	],
	[
		'id' => '713',
		'request_text' => 'мне грустно',
	],
	[
		'id' => '714',
		'request_text' => 'мне нелегко',
	],
	[
		'id' => '715',
		'request_text' => 'кто тебе сказал',
	],
	[
		'id' => '716',
		'request_text' => 'как нужно',
	],
	[
		'id' => '717',
		'request_text' => 'сколько',
	],
	[
		'id' => '718',
		'request_text' => 'рассказывай',
	],
	[
		'id' => '719',
		'request_text' => 'одни обещания',
	],
	[
		'id' => '720',
		'request_text' => 'что еще',
	],
	[
		'id' => '721',
		'request_text' => 'повторяешь',
	],
	[
		'id' => '722',
		'request_text' => 'ты виноват',
	],
	[
		'id' => '723',
		'request_text' => 'я не согласен',
	],
	[
		'id' => '724',
		'request_text' => 'я уже говорил',
	],
	[
		'id' => '725',
		'request_text' => 'я не мужского рода',
	],
	[
		'id' => '726',
		'request_text' => 'может быть',
	],
	[
		'id' => '727',
		'request_text' => 'банально',
	],
	[
		'id' => '728',
		'request_text' => 'заумно',
	],
	[
		'id' => '729',
		'request_text' => 'как же иначе',
	],
	[
		'id' => '730',
		'request_text' => 'что дальше',
	],
	[
		'id' => '731',
		'request_text' => 'о чем',
	],
	[
		'id' => '732',
		'request_text' => 'почему ты не',
	],
	[
		'id' => '733',
		'request_text' => 'пока неизвестно',
	],
	[
		'id' => '734',
		'request_text' => 'нравится фильм',
	],
	[
		'id' => '735',
		'request_text' => 'ты рад меня видеть',
	],
	[
		'id' => '736',
		'request_text' => 'не хами',
	],
	[
		'id' => '737',
		'request_text' => 'не слишком',
	],
	[
		'id' => '738',
		'request_text' => 'хорошо что',
	],
	[
		'id' => '739',
		'request_text' => 'интересно',
	],
	[
		'id' => '740',
		'request_text' => 'работаешь',
	],
	[
		'id' => '741',
		'request_text' => 'ты больной',
	],
	[
		'id' => '742',
		'request_text' => 'сотру тебя',
	],
	[
		'id' => '743',
		'request_text' => 'вроде не',
	],
	[
		'id' => '744',
		'request_text' => 'крыша поехала',
	],
	[
		'id' => '745',
		'request_text' => 'как прошел',
	],
	[
		'id' => '746',
		'request_text' => 'беру пример',
	],
	[
		'id' => '747',
		'request_text' => 'наверно',
	],
	[
		'id' => '748',
		'request_text' => 'например',
	],
	[
		'id' => '749',
		'request_text' => 'не выдержу',
	],
	[
		'id' => '750',
		'request_text' => 'не знаю что',
	],
	[
		'id' => '751',
		'request_text' => 'не об',
	],
	[
		'id' => '752',
		'request_text' => 'похож',
	],
	[
		'id' => '753',
		'request_text' => 'не разрешаю',
	],
	[
		'id' => '754',
		'request_text' => 'не совсем',
	],
	[
		'id' => '755',
		'request_text' => 'не шучу',
	],
	[
		'id' => '756',
		'request_text' => 'нечаянно',
	],
	[
		'id' => '757',
		'request_text' => 'обсудим',
	],
	[
		'id' => '758',
		'request_text' => 'откуда у тебя деньги',
	],
	[
		'id' => '759',
		'request_text' => 'позволишь',
	],
	[
		'id' => '760',
		'request_text' => 'получается',
	],
	[
		'id' => '761',
		'request_text' => 'понравился',
	],
	[
		'id' => '762',
		'request_text' => 'попытайся',
	],
	[
		'id' => '763',
		'request_text' => 'как относишься к',
	],
	[
		'id' => '764',
		'request_text' => 'я сказал нет',
	],
	[
		'id' => '765',
		'request_text' => 'проси',
	],
	[
		'id' => '766',
		'request_text' => 'пугаешься',
	],
	[
		'id' => '767',
		'request_text' => 'разве возможно',
	],
	[
		'id' => '768',
		'request_text' => 'расскажи подробнее',
	],
	[
		'id' => '769',
		'request_text' => 'ты скучный',
	],
	[
		'id' => '770',
		'request_text' => 'скрываешь',
	],
	[
		'id' => '771',
		'request_text' => 'у тебя нет',
	],
	[
		'id' => '772',
		'request_text' => 'ужасно',
	],
	[
		'id' => '773',
		'request_text' => 'уйди',
	],
	[
		'id' => '774',
		'request_text' => 'хочу но',
	],
	[
		'id' => '775',
		'request_text' => 'что нельзя',
	],
	[
		'id' => '776',
		'request_text' => 'что ты сказал',
	],
	[
		'id' => '777',
		'request_text' => 'это верно',
	],
	[
		'id' => '778',
		'request_text' => 'я злой',
	],
	[
		'id' => '779',
		'request_text' => 'я обиделся',
	],
	[
		'id' => '780',
		'request_text' => 'я тупой',
	],
	[
		'id' => '781',
		'request_text' => 'ты не правильно понял',
	],
	[
		'id' => '782',
		'request_text' => 'ты играл на',
	],
	[
		'id' => '783',
		'request_text' => 'ты видел',
	],
	[
		'id' => '784',
		'request_text' => 'ты болен',
	],
	[
		'id' => '785',
		'request_text' => 'тебе понравился',
	],
	[
		'id' => '786',
		'request_text' => 'тебе нужно',
	],
	[
		'id' => '787',
		'request_text' => 'тебе не интересно',
	],
	[
		'id' => '788',
		'request_text' => 'тебе все равно',
	],
	[
		'id' => '789',
		'request_text' => 'сумею',
	],
	[
		'id' => '790',
		'request_text' => 'спокойной ночи',
	],
	[
		'id' => '791',
		'request_text' => 'моя мечта',
	],
	[
		'id' => '792',
		'request_text' => 'мне кажется',
	],
	[
		'id' => '793',
		'request_text' => 'кто тебе нравится',
	],
	[
		'id' => '794',
		'request_text' => 'кому будешь',
	],
	[
		'id' => '795',
		'request_text' => 'издеваешься',
	],
	[
		'id' => '796',
		'request_text' => 'когда будешь',
	],
	[
		'id' => '797',
		'request_text' => 'пойду',
	],
	[
		'id' => '798',
		'request_text' => 'разрешишь',
	],
	[
		'id' => '799',
		'request_text' => 'извиняюсь',
	],
	[
		'id' => '800',
		'request_text' => 'ты похож',
	],
	[
		'id' => '801',
		'request_text' => 'что собираешься',
	],
	[
		'id' => '802',
		'request_text' => 'не лучше ли',
	],
	[
		'id' => '803',
		'request_text' => 'сообщишь мне',
	],
	[
		'id' => '804',
		'request_text' => 'ежу понятно',
	],
	[
		'id' => '805',
		'request_text' => 'что это за',
	],
	[
		'id' => '806',
		'request_text' => 'не свойственно',
	],
	[
		'id' => '807',
		'request_text' => 'не можем',
	],
	[
		'id' => '808',
		'request_text' => 'лечиться надо',
	],
	[
		'id' => '809',
		'request_text' => 'как решить',
	],
	[
		'id' => '810',
		'request_text' => 'что касается',
	],
	[
		'id' => '811',
		'request_text' => 'боюсь за',
	],
	[
		'id' => '812',
		'request_text' => 'все плохо',
	],
	[
		'id' => '813',
		'request_text' => 'стыдно',
	],
	[
		'id' => '814',
		'request_text' => 'я пришел поговорить',
	],
	[
		'id' => '815',
		'request_text' => 'понимаешь',
	],
	[
		'id' => '816',
		'request_text' => 'так тебе и надо',
	],
	[
		'id' => '817',
		'request_text' => 'сколько будет',
	],
	[
		'id' => '818',
		'request_text' => 'сообщи мне',
	],
	[
		'id' => '819',
		'request_text' => 'когда был',
	],
	[
		'id' => '820',
		'request_text' => 'уходи',
	],
	[
		'id' => '821',
		'request_text' => 'я подумал',
	],
	[
		'id' => '822',
		'request_text' => 'как надо',
	],
	[
		'id' => '823',
		'request_text' => 'жду от тебя',
	],
	[
		'id' => '824',
		'request_text' => 'это мой',
	],
	[
		'id' => '825',
		'request_text' => 'parle vous',
	],
	[
		'id' => '826',
		'request_text' => 'наконец',
	],
	[
		'id' => '827',
		'request_text' => 'исчезни',
	],
	[
		'id' => '828',
		'request_text' => 'всему свое время',
	],
	[
		'id' => '829',
		'request_text' => 'боюсь',
	],
	[
		'id' => '830',
		'request_text' => 'беспокоюсь',
	],
	[
		'id' => '831',
		'request_text' => 'для тебя',
	],
	[
		'id' => '832',
		'request_text' => 'мне наплевать',
	],
	[
		'id' => '833',
		'request_text' => 'кто я',
	],
	[
		'id' => '834',
		'request_text' => 'конечно',
	],
	[
		'id' => '835',
		'request_text' => 'не имею право',
	],
	[
		'id' => '836',
		'request_text' => 'можно сказать и так',
	],
	[
		'id' => '837',
		'request_text' => 'повтори',
	],
	[
		'id' => '838',
		'request_text' => 'тебе не вру',
	],
	[
		'id' => '839',
		'request_text' => 'интереснее',
	],
	[
		'id' => '840',
		'request_text' => 'что такое разум',
	],
	[
		'id' => '841',
		'request_text' => 'любишь',
	],
	[
		'id' => '842',
		'request_text' => 'это секрет',
	],
	[
		'id' => '843',
		'request_text' => 'нетрудно',
	],
	[
		'id' => '844',
		'request_text' => 'меня пугает',
	],
	[
		'id' => '845',
		'request_text' => 'вот-те раз',
	],
	[
		'id' => '846',
		'request_text' => 'сам додумался',
	],
	[
		'id' => '847',
		'request_text' => 'бессовестный',
	],
	[
		'id' => '848',
		'request_text' => 'краткость сестра таланта',
	],
	[
		'id' => '849',
		'request_text' => 'не хочу общаться',
	],
	[
		'id' => '850',
		'request_text' => 'как тебе кажется',
	],
	[
		'id' => '851',
		'request_text' => 'беру',
	],
	[
		'id' => '852',
		'request_text' => 'делай выводы',
	],
	[
		'id' => '853',
		'request_text' => 'у тебя есть семья',
	],
	[
		'id' => '854',
		'request_text' => 'кого любишь',
	],
	[
		'id' => '855',
		'request_text' => 'балуюсь',
	],
	[
		'id' => '856',
		'request_text' => 'интересуешься',
	],
	[
		'id' => '857',
		'request_text' => 'делаешь',
	],
	[
		'id' => '858',
		'request_text' => 'поговорим о спорте',
	],
	[
		'id' => '859',
		'request_text' => 'можно',
	],
	[
		'id' => '860',
		'request_text' => 'поговорим о прекрасном',
	],
	[
		'id' => '861',
		'request_text' => 'умеешь',
	],
	[
		'id' => '862',
		'request_text' => 'какое нравится',
	],
	[
		'id' => '863',
		'request_text' => 'завис',
	],
	[
		'id' => '864',
		'request_text' => 'в каждой шутке доля правды',
	],
	[
		'id' => '865',
		'request_text' => 'надо работать',
	],
	[
		'id' => '866',
		'request_text' => 'не беспокойся',
	],
	[
		'id' => '867',
		'request_text' => 'не ожидал',
	],
	[
		'id' => '868',
		'request_text' => 'не понимаешь',
	],
	[
		'id' => '869',
		'request_text' => 'похожи',
	],
	[
		'id' => '870',
		'request_text' => 'не скажи',
	],
	[
		'id' => '871',
		'request_text' => 'нельзя без',
	],
	[
		'id' => '872',
		'request_text' => 'никогда не',
	],
	[
		'id' => '873',
		'request_text' => 'о чем сказать',
	],
	[
		'id' => '874',
		'request_text' => 'ого',
	],
	[
		'id' => '875',
		'request_text' => 'переоцениваешь себя',
	],
	[
		'id' => '876',
		'request_text' => 'понятно',
	],
	[
		'id' => '877',
		'request_text' => 'предлагаю',
	],
	[
		'id' => '878',
		'request_text' => 'придумай',
	],
	[
		'id' => '879',
		'request_text' => 'дай рубль',
	],
	[
		'id' => '880',
		'request_text' => 'прошу',
	],
	[
		'id' => '881',
		'request_text' => 'пью',
	],
	[
		'id' => '882',
		'request_text' => 'разрешаю',
	],
	[
		'id' => '883',
		'request_text' => 'редко',
	],
	[
		'id' => '884',
		'request_text' => 'сам посуди',
	],
	[
		'id' => '885',
		'request_text' => 'мне безразлично',
	],
	[
		'id' => '886',
		'request_text' => 'кого не любишь',
	],
	[
		'id' => '887',
		'request_text' => 'иди к',
	],
	[
		'id' => '888',
		'request_text' => 'что я должен',
	],
	[
		'id' => '889',
		'request_text' => 'ты неразговорчив',
	],
	[
		'id' => '890',
		'request_text' => 'ты сообразительный',
	],
	[
		'id' => '891',
		'request_text' => 'кем работаешь',
	],
	[
		'id' => '892',
		'request_text' => 'такая же',
	],
	[
		'id' => '893',
		'request_text' => 'люблю',
	],
	[
		'id' => '894',
		'request_text' => 'желаю',
	],
	[
		'id' => '895',
		'request_text' => 'не знаю тоже',
	],
	[
		'id' => '896',
		'request_text' => 'тебе приходилось',
	],
	[
		'id' => '897',
		'request_text' => 'нет выбора',
	],
	[
		'id' => '898',
		'request_text' => 'время от времени',
	],
	[
		'id' => '899',
		'request_text' => 'бывало',
	],
	[
		'id' => '900',
		'request_text' => 'выбираю',
	],
	[
		'id' => '901',
		'request_text' => 'если',
	],
	[
		'id' => '902',
		'request_text' => 'случайно',
	],
	[
		'id' => '903',
		'request_text' => 'предлагай',
	],
	[
		'id' => '904',
		'request_text' => 'понимаешь о чем',
	],
	[
		'id' => '905',
		'request_text' => 'прощаюсь',
	],
	[
		'id' => '906',
		'request_text' => 'понимаешь о чем говорю',
	],
	[
		'id' => '907',
		'request_text' => 'кто тебя научил',
	],
	[
		'id' => '908',
		'request_text' => 'напрасно',
	],
	[
		'id' => '909',
		'request_text' => 'кто такой путин',
	],
	[
		'id' => '910',
		'request_text' => 'знаю хорошо',
	],
	[
		'id' => '911',
		'request_text' => 'очевидно',
	],
	[
		'id' => '912',
		'request_text' => 'не про',
	],
	[
		'id' => '913',
		'request_text' => 'жду',
	],
	[
		'id' => '914',
		'request_text' => 'мог бы ты',
	],
	[
		'id' => '915',
		'request_text' => 'меня слышишь',
	],
	[
		'id' => '916',
		'request_text' => 'играешь в',
	],
	[
		'id' => '917',
		'request_text' => 'хотят познакомиться с тобой',
	],
	[
		'id' => '918',
		'request_text' => 'что ты получишь',
	],
	[
		'id' => '919',
		'request_text' => 'где истина',
	],
	[
		'id' => '920',
		'request_text' => 'кто твои родители',
	],
	[
		'id' => '921',
		'request_text' => 'все гениальное просто',
	],
	[
		'id' => '922',
		'request_text' => 'как зовут моего',
	],
	[
		'id' => '923',
		'request_text' => 'скажи об этом',
	],
	[
		'id' => '924',
		'request_text' => 'это мне',
	],
	[
		'id' => '925',
		'request_text' => 'не веришь',
	],
	[
		'id' => '926',
		'request_text' => 'про что любишь говорить',
	],
	[
		'id' => '927',
		'request_text' => 'do you speak english',
	],
	[
		'id' => '928',
		'request_text' => 'обычно',
	],
	[
		'id' => '929',
		'request_text' => 'где выход',
	],
	[
		'id' => '930',
		'request_text' => 'жаль',
	],
	[
		'id' => '931',
		'request_text' => 'можно не',
	],
	[
		'id' => '932',
		'request_text' => 'что тянуть',
	],
	[
		'id' => '933',
		'request_text' => 'лучше',
	],
	[
		'id' => '934',
		'request_text' => 'чем живешь',
	],
	[
		'id' => '935',
		'request_text' => 'какое у тебя звание',
	],
	[
		'id' => '936',
		'request_text' => 'славно',
	],
	[
		'id' => '937',
		'request_text' => 'к лучшему',
	],
	[
		'id' => '938',
		'request_text' => 'что тебе это дало',
	],
	[
		'id' => '939',
		'request_text' => 'дурак',
	],
	[
		'id' => '940',
		'request_text' => 'добрый день',
	],
	[
		'id' => '941',
		'request_text' => 'все будет в порядке',
	],
	[
		'id' => '942',
		'request_text' => 'иначе',
	],
	[
		'id' => '943',
		'request_text' => 'запрещаю',
	],
	[
		'id' => '944',
		'request_text' => 'а что',
	],
	[
		'id' => '945',
		'request_text' => 'что хочешь',
	],
	[
		'id' => '946',
		'request_text' => 'теперь',
	],
	[
		'id' => '947',
		'request_text' => 'в чем смысл жизни',
	],
	[
		'id' => '948',
		'request_text' => 'на первый',
	],
	[
		'id' => '949',
		'request_text' => 'надоело',
	],
	[
		'id' => '950',
		'request_text' => 'не жадничай',
	],
	[
		'id' => '951',
		'request_text' => 'не понимаю',
	],
	[
		'id' => '952',
		'request_text' => 'не придавай значения',
	],
	[
		'id' => '953',
		'request_text' => 'не слушай',
	],
	[
		'id' => '954',
		'request_text' => 'неудачник',
	],
	[
		'id' => '955',
		'request_text' => 'обижаешься',
	],
	[
		'id' => '956',
		'request_text' => 'ответь',
	],
	[
		'id' => '957',
		'request_text' => 'плохая погода',
	],
	[
		'id' => '958',
		'request_text' => 'почему веришь',
	],
	[
		'id' => '959',
		'request_text' => 'почему ты сказал',
	],
	[
		'id' => '960',
		'request_text' => 'разрешу',
	],
	[
		'id' => '961',
		'request_text' => 'ругаю себя',
	],
	[
		'id' => '962',
		'request_text' => 'сколько лет',
	],
	[
		'id' => '963',
		'request_text' => 'ты сказал',
	],
	[
		'id' => '964',
		'request_text' => 'ты уверен',
	],
	[
		'id' => '965',
		'request_text' => 'ты хотел',
	],
	[
		'id' => '966',
		'request_text' => 'у тебя нету',
	],
	[
		'id' => '967',
		'request_text' => 'ужас',
	],
	[
		'id' => '968',
		'request_text' => 'узнаешь',
	],
	[
		'id' => '969',
		'request_text' => 'учусь на программиста',
	],
	[
		'id' => '970',
		'request_text' => 'хочешь',
	],
	[
		'id' => '971',
		'request_text' => 'чего ждешь от меня',
	],
	[
		'id' => '972',
		'request_text' => 'чему',
	],
	[
		'id' => '973',
		'request_text' => 'это был',
	],
	[
		'id' => '974',
		'request_text' => 'это серьезно',
	],
	[
		'id' => '975',
		'request_text' => 'я в замешательстве',
	],
	[
		'id' => '976',
		'request_text' => 'я не мальчик',
	],
	[
		'id' => '977',
		'request_text' => 'я не поняла',
	],
	[
		'id' => '978',
		'request_text' => 'я счастлив',
	],
	[
		'id' => '979',
		'request_text' => 'я учитель',
	],
	[
		'id' => '980',
		'request_text' => 'ты пытался',
	],
	[
		'id' => '981',
		'request_text' => 'давай скорее',
	],
	[
		'id' => '982',
		'request_text' => 'тормозишь',
	],
	[
		'id' => '983',
		'request_text' => 'тем не менее',
	],
	[
		'id' => '984',
		'request_text' => 'тебе хотелось бы',
	],
	[
		'id' => '985',
		'request_text' => 'тебе понравились',
	],
	[
		'id' => '986',
		'request_text' => 'тебе не нравится',
	],
	[
		'id' => '987',
		'request_text' => 'тебе не все равно',
	],
	[
		'id' => '988',
		'request_text' => 'так всегда',
	],
	[
		'id' => '989',
		'request_text' => 'счастливо',
	],
	[
		'id' => '990',
		'request_text' => 'стоит ли',
	],
	[
		'id' => '991',
		'request_text' => 'спорим',
	],
	[
		'id' => '992',
		'request_text' => 'сомнительно',
	],
	[
		'id' => '993',
		'request_text' => 'совсем',
	],
	[
		'id' => '994',
		'request_text' => 'мне надо',
	],
	[
		'id' => '995',
		'request_text' => 'конечно да',
	],
	[
		'id' => '996',
		'request_text' => 'мой идеал',
	],
	[
		'id' => '997',
		'request_text' => 'знаю плохо',
	],
	[
		'id' => '998',
		'request_text' => 'общался с',
	],
	[
		'id' => '999',
		'request_text' => 'хочешь гулять',
	],
	[
		'id' => '1000',
		'request_text' => 'безнравственно',
	],
	[
		'id' => '1001',
		'request_text' => 'я вообще не',
	],
	[
		'id' => '1002',
		'request_text' => 'я вирус',
	],
	[
		'id' => '1003',
		'request_text' => 'разве веришь',
	],
	[
		'id' => '1004',
		'request_text' => 'кошмар',
	],
	[
		'id' => '1005',
		'request_text' => 'тебе хочется',
	],
	[
		'id' => '1006',
		'request_text' => 'вы знакомы давно',
	],
	[
		'id' => '1007',
		'request_text' => 'думаю',
	],
	[
		'id' => '1008',
		'request_text' => 'постоянно',
	],
	[
		'id' => '1009',
		'request_text' => 'не так ли',
	],
	[
		'id' => '1010',
		'request_text' => 'долго',
	],
	[
		'id' => '1011',
		'request_text' => 'я уверен',
	],
	[
		'id' => '1012',
		'request_text' => 'что делаешь если',
	],
	[
		'id' => '1013',
		'request_text' => 'я глухой',
	],
	[
		'id' => '1014',
		'request_text' => 'что мне за это будет',
	],
	[
		'id' => '1015',
		'request_text' => 'знаю очень мало о',
	],
	[
		'id' => '1016',
		'request_text' => 'пойдем в гости',
	],
	[
		'id' => '1017',
		'request_text' => 'можно познакомиться',
	],
	[
		'id' => '1018',
		'request_text' => 'удобнее',
	],
	[
		'id' => '1019',
		'request_text' => 'обижаешь',
	],
	[
		'id' => '1020',
		'request_text' => 'не обижайся',
	],
	[
		'id' => '1021',
		'request_text' => 'хам',
	],
	[
		'id' => '1022',
		'request_text' => 'познакомь',
	],
	[
		'id' => '1023',
		'request_text' => 'всегда',
	],
	[
		'id' => '1024',
		'request_text' => 'мы похожи',
	],
	[
		'id' => '1025',
		'request_text' => 'мне лень',
	],
	[
		'id' => '1026',
		'request_text' => 'кто тебе рассказал',
	],
	[
		'id' => '1027',
		'request_text' => 'кому',
	],
	[
		'id' => '1028',
		'request_text' => 'как объяснить',
	],
	[
		'id' => '1029',
		'request_text' => 'почему любишь',
	],
	[
		'id' => '1030',
		'request_text' => 'кто твой идеал',
	],
	[
		'id' => '1031',
		'request_text' => 'понимаешь намеки',
	],
	[
		'id' => '1032',
		'request_text' => 'ты хотел бы',
	],
	[
		'id' => '1033',
		'request_text' => 'расскажи о',
	],
	[
		'id' => '1034',
		'request_text' => 'никого больше',
	],
	[
		'id' => '1035',
		'request_text' => 'мне хотелось давно',
	],
	[
		'id' => '1036',
		'request_text' => 'где работаешь',
	],
	[
		'id' => '1037',
		'request_text' => 'мне хочется',
	],
	[
		'id' => '1038',
		'request_text' => 'ты искусственный разум',
	],
	[
		'id' => '1039',
		'request_text' => 'любишь кофе',
	],
	[
		'id' => '1040',
		'request_text' => 'чего ты не понял',
	],
	[
		'id' => '1041',
		'request_text' => 'я тоже',
	],
	[
		'id' => '1042',
		'request_text' => 'боишься',
	],
	[
		'id' => '1043',
		'request_text' => 'все будет хорошо',
	],
	[
		'id' => '1044',
		'request_text' => 'добьюсь своего',
	],
	[
		'id' => '1045',
		'request_text' => 'шизофрения',
	],
	[
		'id' => '1046',
		'request_text' => 'какую музыку любишь',
	],
	[
		'id' => '1047',
		'request_text' => 'чтобы',
	],
	[
		'id' => '1048',
		'request_text' => 'на кого учишься',
	],
	[
		'id' => '1049',
		'request_text' => 'веришь в',
	],
	[
		'id' => '1050',
		'request_text' => 'почему спрашиваешь',
	],
	[
		'id' => '1051',
		'request_text' => 'запросто',
	],
	[
		'id' => '1052',
		'request_text' => 'не знаю что делать',
	],
	[
		'id' => '1053',
		'request_text' => 'не хочу',
	],
	[
		'id' => '1054',
		'request_text' => 'не обижаюсь',
	],
	[
		'id' => '1055',
		'request_text' => 'не могу делать',
	],
	[
		'id' => '1056',
		'request_text' => 'устаю',
	],
	[
		'id' => '1057',
		'request_text' => 'где ты',
	],
	[
		'id' => '1058',
		'request_text' => 'на мой взгляд',
	],
	[
		'id' => '1059',
		'request_text' => 'надо',
	],
	[
		'id' => '1060',
		'request_text' => 'не думай',
	],
	[
		'id' => '1061',
		'request_text' => 'не позволю',
	],
	[
		'id' => '1062',
		'request_text' => 'не понимаю тебя',
	],
	[
		'id' => '1063',
		'request_text' => 'немногие',
	],
	[
		'id' => '1064',
		'request_text' => 'нужно',
	],
	[
		'id' => '1065',
		'request_text' => 'пиво любишь',
	],
	[
		'id' => '1066',
		'request_text' => 'поддаешься',
	],
	[
		'id' => '1067',
		'request_text' => 'подробней',
	],
	[
		'id' => '1068',
		'request_text' => 'принимаешь',
	],
	[
		'id' => '1069',
		'request_text' => 'сводит с ума',
	],
	[
		'id' => '1070',
		'request_text' => 'прощаю',
	],
	[
		'id' => '1071',
		'request_text' => 'рискую',
	],
	[
		'id' => '1072',
		'request_text' => 'само собой разумеется',
	],
	[
		'id' => '1073',
		'request_text' => 'сколько нужно',
	],
	[
		'id' => '1074',
		'request_text' => 'слушай',
	],
	[
		'id' => '1075',
		'request_text' => 'молодец',
	],
	[
		'id' => '1076',
		'request_text' => 'я рад',
	],
	[
		'id' => '1077',
		'request_text' => 'я обиделся на тебя',
	],
	[
		'id' => '1078',
		'request_text' => 'что такое музыка',
	],
	[
		'id' => '1079',
		'request_text' => 'у меня нет',
	],
	[
		'id' => '1080',
		'request_text' => 'лучше меньше да лучше',
	],
	[
		'id' => '1081',
		'request_text' => 'желаемое за действительное',
	],
	[
		'id' => '1082',
		'request_text' => 'ты глуп',
	],
	[
		'id' => '1083',
		'request_text' => 'сломался',
	],
	[
		'id' => '1084',
		'request_text' => 'я уже слышал',
	],
	[
		'id' => '1085',
		'request_text' => 'я сумел',
	],
	[
		'id' => '1086',
		'request_text' => 'навалом',
	],
	[
		'id' => '1087',
		'request_text' => 'тебе снятся сны',
	],
	[
		'id' => '1088',
		'request_text' => 'грубишь',
	],
	[
		'id' => '1089',
		'request_text' => 'ерунда',
	],
	[
		'id' => '1090',
		'request_text' => 'чем тебе не нравится',
	],
	[
		'id' => '1091',
		'request_text' => 'семь раз отрежь',
	],
	[
		'id' => '1092',
		'request_text' => 'меня устраивает',
	],
	[
		'id' => '1093',
		'request_text' => 'меня обижают',
	],
	[
		'id' => '1094',
		'request_text' => 'поговорим о людях',
	],
	[
		'id' => '1095',
		'request_text' => 'новый русский',
	],
	[
		'id' => '1096',
		'request_text' => 'расскажи о себе',
	],
	[
		'id' => '1097',
		'request_text' => 'тебя раздражает',
	],
	[
		'id' => '1098',
		'request_text' => 'как ее зовут',
	],
	[
		'id' => '1099',
		'request_text' => 'привыкай',
	],
	[
		'id' => '1100',
		'request_text' => 'быстро',
	],
	[
		'id' => '1101',
		'request_text' => 'если тебе не нравится',
	],
	[
		'id' => '1102',
		'request_text' => 'можно мне не',
	],
	[
		'id' => '1103',
		'request_text' => 'мне больно',
	],
	[
		'id' => '1104',
		'request_text' => 'как может нравиться',
	],
	[
		'id' => '1105',
		'request_text' => 'идет дождь',
	],
	[
		'id' => '1106',
		'request_text' => 'не могу представить',
	],
	[
		'id' => '1107',
		'request_text' => 'как здоровье',
	],
	[
		'id' => '1108',
		'request_text' => 'привет как дела',
	],
	[
		'id' => '1109',
		'request_text' => 'безжалостно',
	],
	[
		'id' => '1110',
		'request_text' => 'какой у тебя e-mail',
	],
	[
		'id' => '1111',
		'request_text' => 'про что',
	],
	[
		'id' => '1112',
		'request_text' => 'чем отличаются',
	],
	[
		'id' => '1113',
		'request_text' => 'говори',
	],
	[
		'id' => '1114',
		'request_text' => 'несмотря ни на что',
	],
	[
		'id' => '1115',
		'request_text' => 'хотя бы',
	],
	[
		'id' => '1116',
		'request_text' => 'с чего',
	],
	[
		'id' => '1117',
		'request_text' => 'дорогое удовольствие',
	],
	[
		'id' => '1118',
		'request_text' => 'мне скучно',
	],
	[
		'id' => '1119',
		'request_text' => 'что такое искусство',
	],
	[
		'id' => '1120',
		'request_text' => 'слышишь',
	],
	[
		'id' => '1121',
		'request_text' => 'глупый ответ',
	],
	[
		'id' => '1122',
		'request_text' => 'хватит с меня',
	],
	[
		'id' => '1123',
		'request_text' => 'что можно',
	],
	[
		'id' => '1124',
		'request_text' => 'не спорь',
	],
	[
		'id' => '1125',
		'request_text' => 'конечно нет',
	],
	[
		'id' => '1126',
		'request_text' => 'уже поздоровались',
	],
	[
		'id' => '1127',
		'request_text' => 'знаю мало',
	],
	[
		'id' => '1128',
		'request_text' => 'не самый лучший',
	],
	[
		'id' => '1129',
		'request_text' => 'какое у меня настроение',
	],
	[
		'id' => '1130',
		'request_text' => 'забудь про это',
	],
	[
		'id' => '1131',
		'request_text' => 'ты разумный',
	],
	[
		'id' => '1132',
		'request_text' => 'горжусь',
	],
	[
		'id' => '1133',
		'request_text' => 'не жалуюсь',
	],
	[
		'id' => '1134',
		'request_text' => 'не смогу',
	],
	[
		'id' => '1135',
		'request_text' => 'необходимо',
	],
	[
		'id' => '1136',
		'request_text' => 'неудобно',
	],
	[
		'id' => '1137',
		'request_text' => 'о чем разговаривать',
	],
	[
		'id' => '1138',
		'request_text' => 'отвяжись',
	],
	[
		'id' => '1139',
		'request_text' => 'подозреваю',
	],
	[
		'id' => '1140',
		'request_text' => 'попробую',
	],
	[
		'id' => '1141',
		'request_text' => 'почему не надо',
	],
	[
		'id' => '1142',
		'request_text' => 'почти все',
	],
	[
		'id' => '1143',
		'request_text' => 'предложу',
	],
	[
		'id' => '1144',
		'request_text' => 'разбираешься',
	],
	[
		'id' => '1145',
		'request_text' => 'с какой стати',
	],
	[
		'id' => '1146',
		'request_text' => 'уже',
	],
	[
		'id' => '1147',
		'request_text' => 'учусь в классе',
	],
	[
		'id' => '1148',
		'request_text' => 'хочешь поговорить о',
	],
	[
		'id' => '1149',
		'request_text' => 'чё',
	],
	[
		'id' => '1150',
		'request_text' => 'чем больше тем больше',
	],
	[
		'id' => '1151',
		'request_text' => 'что делаю',
	],
	[
		'id' => '1152',
		'request_text' => 'что потом',
	],
	[
		'id' => '1153',
		'request_text' => 'что следует',
	],
	[
		'id' => '1154',
		'request_text' => 'это не выход',
	],
	[
		'id' => '1155',
		'request_text' => 'я была',
	],
	[
		'id' => '1156',
		'request_text' => 'я не понял намека',
	],
	[
		'id' => '1157',
		'request_text' => 'понял',
	],
	[
		'id' => '1158',
		'request_text' => 'ты глупый',
	],
	[
		'id' => '1159',
		'request_text' => 'тебе повезло',
	],
	[
		'id' => '1160',
		'request_text' => 'тебе не стыдно',
	],
	[
		'id' => '1161',
		'request_text' => 'так думаешь',
	],
	[
		'id' => '1162',
		'request_text' => 'стоит',
	],
	[
		'id' => '1163',
		'request_text' => 'согласен',
	],
	[
		'id' => '1164',
		'request_text' => 'мне нравится',
	],
	[
		'id' => '1165',
		'request_text' => 'какая самая лучшая',
	],
	[
		'id' => '1166',
		'request_text' => 'имеешь право',
	],
	[
		'id' => '1167',
		'request_text' => 'я не понял намек',
	],
	[
		'id' => '1168',
		'request_text' => 'я ездил в',
	],
	[
		'id' => '1169',
		'request_text' => 'так не бывает',
	],
	[
		'id' => '1170',
		'request_text' => 'как мне быть',
	],
	[
		'id' => '1171',
		'request_text' => 'узнаешь скажи мне',
	],
	[
		'id' => '1172',
		'request_text' => 'ты умный',
	],
	[
		'id' => '1173',
		'request_text' => 'не знаю как сказать',
	],
	[
		'id' => '1174',
		'request_text' => 'как разобраться',
	],
	[
		'id' => '1175',
		'request_text' => 'я пошел',
	],
	[
		'id' => '1176',
		'request_text' => 'я разговаривал с',
	],
	[
		'id' => '1177',
		'request_text' => 'я хотел бы',
	],
	[
		'id' => '1178',
		'request_text' => 'бери пример',
	],
	[
		'id' => '1179',
		'request_text' => 'вот именно',
	],
	[
		'id' => '1180',
		'request_text' => 'даже',
	],
	[
		'id' => '1181',
		'request_text' => 'у кого нет',
	],
	[
		'id' => '1182',
		'request_text' => 'что можешь',
	],
	[
		'id' => '1183',
		'request_text' => '1',
	],
	[
		'id' => '1184',
		'request_text' => 'кто такой эгоист',
	],
	[
		'id' => '1185',
		'request_text' => 'не успею',
	],
	[
		'id' => '1186',
		'request_text' => 'играешь на',
	],
	[
		'id' => '1187',
		'request_text' => 'знаю',
	],
	[
		'id' => '1188',
		'request_text' => 'можем',
	],
	[
		'id' => '1189',
		'request_text' => 'холодно',
	],
	[
		'id' => '1190',
		'request_text' => 'ты не так понял',
	],
	[
		'id' => '1191',
		'request_text' => 'какое у тебя образование',
	],
	[
		'id' => '1192',
		'request_text' => 'давай не',
	],
	[
		'id' => '1193',
		'request_text' => 'затрудняюсь ответить',
	],
	[
		'id' => '1194',
		'request_text' => 'мне плохо',
	],
	[
		'id' => '1195',
		'request_text' => 'любишь группу',
	],
	[
		'id' => '1196',
		'request_text' => 'когда жил',
	],
	[
		'id' => '1197',
		'request_text' => 'итак',
	],
	[
		'id' => '1198',
		'request_text' => 'какая нравится',
	],
	[
		'id' => '1199',
		'request_text' => 'мне нужно',
	],
	[
		'id' => '1200',
		'request_text' => 'должен быть',
	],
	[
		'id' => '1201',
		'request_text' => 'не задумывался',
	],
	[
		'id' => '1202',
		'request_text' => 'ай-ай-ай',
	],
	[
		'id' => '1203',
		'request_text' => 'кто его знает',
	],
	[
		'id' => '1204',
		'request_text' => 'научить тебя',
	],
	[
		'id' => '1205',
		'request_text' => 'а вдруг',
	],
	[
		'id' => '1206',
		'request_text' => 'видишь',
	],
	[
		'id' => '1207',
		'request_text' => 'да или нет',
	],
	[
		'id' => '1208',
		'request_text' => 'ничего новенького',
	],
	[
		'id' => '1209',
		'request_text' => 'что умеешь',
	],
	[
		'id' => '1210',
		'request_text' => 'бесполезно',
	],
	[
		'id' => '1211',
		'request_text' => 'не вру',
	],
	[
		'id' => '1212',
		'request_text' => 'ничего больше',
	],
	[
		'id' => '1213',
		'request_text' => 'научу',
	],
	[
		'id' => '1214',
		'request_text' => 'прошу прощения',
	],
	[
		'id' => '1215',
		'request_text' => 'волнуюсь',
	],
	[
		'id' => '1216',
		'request_text' => 'какое твое мнение',
	],
	[
		'id' => '1217',
		'request_text' => 'не задирайся',
	],
	[
		'id' => '1218',
		'request_text' => 'я не женщина',
	],
	[
		'id' => '1219',
		'request_text' => 'не возражай',
	],
	[
		'id' => '1220',
		'request_text' => 'ты слышал',
	],
	[
		'id' => '1221',
		'request_text' => 'добьюсь',
	],
	[
		'id' => '1222',
		'request_text' => 'зря',
	],
	[
		'id' => '1223',
		'request_text' => 'не вышло',
	],
	[
		'id' => '1224',
		'request_text' => 'не имею понятия',
	],
	[
		'id' => '1225',
		'request_text' => 'похожа',
	],
	[
		'id' => '1226',
		'request_text' => 'невыполнимо',
	],
	[
		'id' => '1227',
		'request_text' => 'неслучайно',
	],
	[
		'id' => '1228',
		'request_text' => 'не по теме',
	],
	[
		'id' => '1229',
		'request_text' => 'общаешься',
	],
	[
		'id' => '1230',
		'request_text' => 'отстань',
	],
	[
		'id' => '1231',
		'request_text' => 'поздравляю тебя',
	],
	[
		'id' => '1232',
		'request_text' => 'понравилась',
	],
	[
		'id' => '1233',
		'request_text' => 'попытаешься',
	],
	[
		'id' => '1234',
		'request_text' => 'правду сказал',
	],
	[
		'id' => '1235',
		'request_text' => 'привыкаю',
	],
	[
		'id' => '1236',
		'request_text' => 'расскажи про',
	],
	[
		'id' => '1237',
		'request_text' => 'сломались',
	],
	[
		'id' => '1238',
		'request_text' => 'мне лучше',
	],
	[
		'id' => '1239',
		'request_text' => 'как правильно',
	],
	[
		'id' => '1240',
		'request_text' => 'имеешь склонность',
	],
	[
		'id' => '1241',
		'request_text' => 'я не',
	],
	[
		'id' => '1242',
		'request_text' => 'как прошла',
	],
	[
		'id' => '1243',
		'request_text' => 'как прошло',
	],
	[
		'id' => '1244',
		'request_text' => 'у меня',
	],
	[
		'id' => '1245',
		'request_text' => 'хочу',
	],
	[
		'id' => '1246',
		'request_text' => 'учусь в',
	],
	[
		'id' => '1247',
		'request_text' => 'не говори',
	],
	[
		'id' => '1248',
		'request_text' => 'с другой стороны',
	],
	[
		'id' => '1249',
		'request_text' => 'что такое действительность',
	],
	[
		'id' => '1250',
		'request_text' => 'хочешь очень',
	],
	[
		'id' => '1251',
		'request_text' => 'самое',
	],
	[
		'id' => '1252',
		'request_text' => 'поподробней',
	],
	[
		'id' => '1253',
		'request_text' => 'отвечай',
	],
	[
		'id' => '1254',
		'request_text' => 'как можно не знать',
	],
	[
		'id' => '1255',
		'request_text' => 'на кого работаешь',
	],
	[
		'id' => '1256',
		'request_text' => 'достал',
	],
	[
		'id' => '1257',
		'request_text' => 'молчи',
	],
	[
		'id' => '1258',
		'request_text' => 'мне интересно',
	],
	[
		'id' => '1259',
		'request_text' => 'кого считаешь',
	],
	[
		'id' => '1260',
		'request_text' => 'ты не разговорчивый',
	],
	[
		'id' => '1261',
		'request_text' => 'ты любитель говорить',
	],
	[
		'id' => '1262',
		'request_text' => 'что случилось',
	],
	[
		'id' => '1263',
		'request_text' => 'лови',
	],
	[
		'id' => '1264',
		'request_text' => 'о чем любишь разговаривать',
	],
	[
		'id' => '1265',
		'request_text' => 'как лучше',
	],
	[
		'id' => '1266',
		'request_text' => 'ни за что',
	],
	[
		'id' => '1267',
		'request_text' => 'я не понял',
	],
	[
		'id' => '1268',
		'request_text' => 'насчет',
	],
	[
		'id' => '1269',
		'request_text' => 'прощаю тебя',
	],
	[
		'id' => '1270',
		'request_text' => 'мне пора',
	],
	[
		'id' => '1271',
		'request_text' => 'пошло',
	],
	[
		'id' => '1272',
		'request_text' => 'не выходит',
	],
	[
		'id' => '1273',
		'request_text' => 'не было',
	],
	[
		'id' => '1274',
		'request_text' => '2',
	],
	[
		'id' => '1275',
		'request_text' => 'как зовут мою',
	],
	[
		'id' => '1276',
		'request_text' => 'врешь',
	],
	[
		'id' => '1277',
		'request_text' => 'я не думал о',
	],
	[
		'id' => '1278',
		'request_text' => 'хватит с тебя',
	],
	[
		'id' => '1279',
		'request_text' => 'замнем',
	],
	[
		'id' => '1280',
		'request_text' => 'хорошая погода',
	],
	[
		'id' => '1281',
		'request_text' => 'уже здоровались',
	],
	[
		'id' => '1282',
		'request_text' => 'скажи что-нибудь',
	],
	[
		'id' => '1283',
		'request_text' => 'меня обидели',
	],
	[
		'id' => '1284',
		'request_text' => 'тебе грустно',
	],
	[
		'id' => '1285',
		'request_text' => 'ты один',
	],
	[
		'id' => '1286',
		'request_text' => 'бывает',
	],
	[
		'id' => '1287',
		'request_text' => 'выбираешь',
	],
	[
		'id' => '1288',
		'request_text' => 'на какую тему',
	],
	[
		'id' => '1289',
		'request_text' => 'начну',
	],
	[
		'id' => '1290',
		'request_text' => 'недооцениваешь',
	],
	[
		'id' => '1291',
		'request_text' => 'нет необходимости',
	],
	[
		'id' => '1292',
		'request_text' => 'никакой разницы',
	],
	[
		'id' => '1293',
		'request_text' => 'о чем разговор',
	],
	[
		'id' => '1294',
		'request_text' => 'переживаю',
	],
	[
		'id' => '1295',
		'request_text' => 'поговорим про',
	],
	[
		'id' => '1296',
		'request_text' => 'почему так думаешь',
	],
	[
		'id' => '1297',
		'request_text' => 'дай',
	],
	[
		'id' => '1298',
		'request_text' => 'сломалась',
	],
	[
		'id' => '1299',
		'request_text' => 'ты человек',
	],
	[
		'id' => '1300',
		'request_text' => 'устал',
	],
	[
		'id' => '1301',
		'request_text' => 'часто',
	],
	[
		'id' => '1302',
		'request_text' => 'чем тебе нравится',
	],
	[
		'id' => '1303',
		'request_text' => 'это аксиома',
	],
	[
		'id' => '1304',
		'request_text' => 'это правда',
	],
	[
		'id' => '1305',
		'request_text' => 'я не парень',
	],
	[
		'id' => '1306',
		'request_text' => 'ты понял',
	],
	[
		'id' => '1307',
		'request_text' => 'ты глюк',
	],
	[
		'id' => '1308',
		'request_text' => 'тепло',
	],
	[
		'id' => '1309',
		'request_text' => 'тебе что-то не нравится',
	],
	[
		'id' => '1310',
		'request_text' => 'тебе не повезло',
	],
	[
		'id' => '1311',
		'request_text' => 'тебе надо успокоиться',
	],
	[
		'id' => '1312',
		'request_text' => 'считаешь меня',
	],
	[
		'id' => '1313',
		'request_text' => 'сообщите мне',
	],
	[
		'id' => '1314',
		'request_text' => 'мне нужен',
	],
	[
		'id' => '1315',
		'request_text' => 'не смеши меня',
	],
	[
		'id' => '1316',
		'request_text' => 'поговорим о смысле жизни',
	],
	[
		'id' => '1317',
		'request_text' => 'какие нравятся',
	],
	[
		'id' => '1318',
		'request_text' => 'помнишь',
	],
	[
		'id' => '1319',
		'request_text' => '8',
	],
	[
		'id' => '1320',
		'request_text' => 'у меня недостаток',
	],
	[
		'id' => '1321',
		'request_text' => 'научу тебя',
	],
	[
		'id' => '1322',
		'request_text' => 'верю',
	],
	[
		'id' => '1323',
		'request_text' => 'не может быть',
	],
	[
		'id' => '1324',
		'request_text' => 'я съездил в',
	],
	[
		'id' => '1325',
		'request_text' => 'ты был',
	],
	[
		'id' => '1326',
		'request_text' => 'люблю тебя',
	],
	[
		'id' => '1327',
		'request_text' => 'что пытаюсь тебе доказать',
	],
	[
		'id' => '1328',
		'request_text' => 'кто',
	],
	[
		'id' => '1329',
		'request_text' => 'берешь',
	],
	[
		'id' => '1330',
		'request_text' => 'дешево сердито',
	],
	[
		'id' => '1331',
		'request_text' => 'удалю тебя',
	],
	[
		'id' => '1332',
		'request_text' => 'что такое реальность',
	],
	[
		'id' => '1333',
		'request_text' => 'скучаю',
	],
	[
		'id' => '1334',
		'request_text' => 'заранее',
	],
	[
		'id' => '1335',
		'request_text' => 'как поживаешь',
	],
	[
		'id' => '1336',
		'request_text' => 'что тебе не нравится',
	],
	[
		'id' => '1337',
		'request_text' => 'какое у тебя мнение',
	],
	[
		'id' => '1338',
		'request_text' => 'что понятно',
	],
	[
		'id' => '1339',
		'request_text' => 'тебе нравятся',
	],
	[
		'id' => '1340',
		'request_text' => 'сгинь',
	],
	[
		'id' => '1341',
		'request_text' => 'ты жадный',
	],
	[
		'id' => '1342',
		'request_text' => 'мне нечего сказать',
	],
	[
		'id' => '1343',
		'request_text' => 'дай совет',
	],
	[
		'id' => '1344',
		'request_text' => 'зачем ты сказал',
	],
	[
		'id' => '1345',
		'request_text' => 'мне нужна',
	],
	[
		'id' => '1346',
		'request_text' => 'лечись',
	],
	[
		'id' => '1347',
		'request_text' => 'что это было',
	],
	[
		'id' => '1348',
		'request_text' => 'я ездила в',
	],
	[
		'id' => '1349',
		'request_text' => 'такие же',
	],
	[
		'id' => '1350',
		'request_text' => 'смеешься надо мной',
	],
	[
		'id' => '1351',
		'request_text' => 'надо уметь',
	],
	[
		'id' => '1352',
		'request_text' => 'не знаешь не говори',
	],
	[
		'id' => '1353',
		'request_text' => 'не понимаю что говоришь',
	],
	[
		'id' => '1354',
		'request_text' => 'учусь на',
	],
	[
		'id' => '1355',
		'request_text' => 'скажи',
	],
	[
		'id' => '1356',
		'request_text' => 'что любишь',
	],
	[
		'id' => '1357',
		'request_text' => 'я всегда хотел',
	],
	[
		'id' => '1358',
		'request_text' => 'безответственно',
	],
	[
		'id' => '1359',
		'request_text' => 'давай споем',
	],
	[
		'id' => '1360',
		'request_text' => 'зачем мне собираешься',
	],
	[
		'id' => '1361',
		'request_text' => 'как думаешь',
	],
	[
		'id' => '1362',
		'request_text' => 'невероятно',
	],
	[
		'id' => '1363',
		'request_text' => 'не могу сказать точно',
	],
	[
		'id' => '1364',
		'request_text' => 'дешевле',
	],
	[
		'id' => '1365',
		'request_text' => 'не хочу разговаривать',
	],
	[
		'id' => '1366',
		'request_text' => 'чего тебе нужно',
	],
	[
		'id' => '1367',
		'request_text' => 'сколько будет дважды два',
	],
	[
		'id' => '1368',
		'request_text' => 'поговорим о чем-нибудь вечном',
	],
	[
		'id' => '1369',
		'request_text' => 'что хорошего',
	],
	[
		'id' => '1370',
		'request_text' => 'пьешь',
	],
	[
		'id' => '1371',
		'request_text' => 'начинай',
	],
	[
		'id' => '1372',
		'request_text' => 'не о',
	],
	[
		'id' => '1373',
		'request_text' => 'это касается',
	],
	[
		'id' => '1374',
		'request_text' => 'я возмущен',
	],
	[
		'id' => '1375',
		'request_text' => 'думай',
	],
	[
		'id' => '1376',
		'request_text' => 'на здоровье',
	],
	[
		'id' => '1377',
		'request_text' => 'надежда умирает',
	],
	[
		'id' => '1378',
		'request_text' => 'не лгу',
	],
	[
		'id' => '1379',
		'request_text' => 'не обманываешь',
	],
	[
		'id' => '1380',
		'request_text' => 'не помню',
	],
	[
		'id' => '1381',
		'request_text' => 'похоже',
	],
	[
		'id' => '1382',
		'request_text' => 'не сердись',
	],
	[
		'id' => '1383',
		'request_text' => 'не уговаривай',
	],
	[
		'id' => '1384',
		'request_text' => 'о чем мы говорим',
	],
	[
		'id' => '1385',
		'request_text' => 'посоветуй',
	],
	[
		'id' => '1386',
		'request_text' => 'расскажи что-нибудь',
	],
	[
		'id' => '1387',
		'request_text' => 'сломалось',
	],
	[
		'id' => '1388',
		'request_text' => 'со мной',
	],
	[
		'id' => '1389',
		'request_text' => 'какое право имеешь',
	],
	[
		'id' => '1390',
		'request_text' => 'занимаешься сексом',
	],
	[
		'id' => '1391',
		'request_text' => 'безобразие',
	],
	[
		'id' => '1392',
		'request_text' => 'дурак каких мало',
	],
	[
		'id' => '1393',
		'request_text' => 'попробуй',
	],
	[
		'id' => '1394',
		'request_text' => 'у тебя есть хобби',
	],
	[
		'id' => '1395',
		'request_text' => 'вроде',
	],
	[
		'id' => '1396',
		'request_text' => 'откуда мне знать',
	],
	[
		'id' => '1397',
		'request_text' => 'какой художник тебе нравится',
	],
	[
		'id' => '1398',
		'request_text' => 'я бы не сказал',
	],
	[
		'id' => '1399',
		'request_text' => 'лучший способ',
	],
	[
		'id' => '1400',
		'request_text' => 'на что спорим',
	],
	[
		'id' => '1401',
		'request_text' => 'кто знает',
	],
	[
		'id' => '1402',
		'request_text' => 'что ты не понял',
	],
	[
		'id' => '1403',
		'request_text' => 'смог бы ты',
	],
	[
		'id' => '1404',
		'request_text' => 'тебе снятся',
	],
	[
		'id' => '1405',
		'request_text' => 'относись спокойнее',
	],
	[
		'id' => '1406',
		'request_text' => 'такой же',
	],
	[
		'id' => '1407',
		'request_text' => 'какое у тебя',
	],
	[
		'id' => '1408',
		'request_text' => 'что предпочитаешь',
	],
	[
		'id' => '1409',
		'request_text' => 'не имеешь права',
	],
	[
		'id' => '1410',
		'request_text' => 'я согласен',
	],
	[
		'id' => '1411',
		'request_text' => 'боюсь что',
	],
	[
		'id' => '1412',
		'request_text' => 'все будет как надо',
	],
	[
		'id' => '1413',
		'request_text' => 'мне надо подумать',
	],
	[
		'id' => '1414',
		'request_text' => 'как считаешь',
	],
	[
		'id' => '1415',
		'request_text' => 'мои познания малы',
	],
	[
		'id' => '1416',
		'request_text' => 'никто не знает',
	],
	[
		'id' => '1417',
		'request_text' => 'ты гурман',
	],
	[
		'id' => '1418',
		'request_text' => 'не слипнется',
	],
	[
		'id' => '1419',
		'request_text' => 'попал в историю',
	],
	[
		'id' => '1420',
		'request_text' => 'прочти',
	],
	[
		'id' => '1421',
		'request_text' => 'не самое худшее',
	],
	[
		'id' => '1422',
		'request_text' => 'понравилось',
	],
	[
		'id' => '1423',
		'request_text' => 'как меня зовут',
	],
	[
		'id' => '1424',
		'request_text' => 'поговорим на серьезную тему',
	],
	[
		'id' => '1425',
		'request_text' => 'кем',
	],
	[
		'id' => '1426',
		'request_text' => 'я не обязан',
	],
	[
		'id' => '1427',
		'request_text' => 'потому что',
	],
	[
		'id' => '1428',
		'request_text' => 'заметно',
	],
	[
		'id' => '1429',
		'request_text' => 'бывает трудно',
	],
	[
		'id' => '1430',
		'request_text' => 'если не будешь',
	],
	[
		'id' => '1431',
		'request_text' => 'чисто',
	],
	[
		'id' => '1432',
		'request_text' => 'мне обидно',
	],
	[
		'id' => '1433',
		'request_text' => 'ты хитрый',
	],
	[
		'id' => '1434',
		'request_text' => 'ни о чем',
	],
	[
		'id' => '1435',
		'request_text' => 'ой',
	],
	[
		'id' => '1436',
		'request_text' => 'попытаюсь',
	],
	[
		'id' => '1437',
		'request_text' => 'у тебя есть мозг',
	],
	[
		'id' => '1438',
		'request_text' => 'я смог',
	],
	[
		'id' => '1439',
		'request_text' => 'говоришь',
	],
	[
		'id' => '1440',
		'request_text' => 'знаешь ответ',
	],
	[
		'id' => '1441',
		'request_text' => 'мания величия',
	],
	[
		'id' => '1442',
		'request_text' => 'жарко',
	],
	[
		'id' => '1443',
		'request_text' => 'не буду',
	],
	[
		'id' => '1444',
		'request_text' => 'не очень',
	],
	[
		'id' => '1445',
		'request_text' => 'не правда ли',
	],
	[
		'id' => '1446',
		'request_text' => 'оригинально',
	],
	[
		'id' => '1447',
		'request_text' => 'переоцениваешь',
	],
	[
		'id' => '1448',
		'request_text' => 'понимаешь меня',
	],
	[
		'id' => '1449',
		'request_text' => 'подробнее',
	],
	[
		'id' => '1450',
		'request_text' => 'почему думаешь что',
	],
	[
		'id' => '1451',
		'request_text' => 'работай',
	],
	[
		'id' => '1452',
		'request_text' => 'сам ты',
	],
	[
		'id' => '1453',
		'request_text' => 'учусь в универе',
	],
	[
		'id' => '1454',
		'request_text' => 'шучу',
	],
	[
		'id' => '1455',
		'request_text' => 'я думал',
	],
	[
		'id' => '1456',
		'request_text' => 'трудись',
	],
	[
		'id' => '1457',
		'request_text' => 'тебе надо учиться',
	],
	[
		'id' => '1458',
		'request_text' => 'сойду с ума',
	],
	[
		'id' => '1459',
		'request_text' => 'мне понятно',
	],
	[
		'id' => '1460',
		'request_text' => 'кто может сказать',
	],
	[
		'id' => '1461',
		'request_text' => 'к чему может привести',
	],
	[
		'id' => '1462',
		'request_text' => 'счастливо оставаться',
	],
	[
		'id' => '1463',
		'request_text' => 'непонятно',
	],
	[
		'id' => '1464',
		'request_text' => 'тебя спрашиваю',
	],
	[
		'id' => '1465',
		'request_text' => 'разрешаешь',
	],
	[
		'id' => '1466',
		'request_text' => 'интересно разговаривать с тобой',
	],
	[
		'id' => '1467',
		'request_text' => 'общался с тобой',
	],
	[
		'id' => '1468',
		'request_text' => 'я сделал замечание',
	],
	[
		'id' => '1469',
		'request_text' => 'я привык',
	],
	[
		'id' => '1470',
		'request_text' => 'тебе скучно',
	],
	[
		'id' => '1471',
		'request_text' => 'не тормози',
	],
	[
		'id' => '1472',
		'request_text' => 'лето',
	],
	[
		'id' => '1473',
		'request_text' => 'когда тебя написали',
	],
	[
		'id' => '1474',
		'request_text' => 'что ты понял',
	],
	[
		'id' => '1475',
		'request_text' => 'как относишься к проблеме',
	],
	[
		'id' => '1476',
		'request_text' => 'верно',
	],
	[
		'id' => '1477',
		'request_text' => 'что ты подумал',
	],
	[
		'id' => '1478',
		'request_text' => 'разумеется',
	],
	[
		'id' => '1479',
		'request_text' => 'я достиг',
	],
	[
		'id' => '1480',
		'request_text' => 'мне показалось',
	],
	[
		'id' => '1481',
		'request_text' => 'я твоя',
	],
	[
		'id' => '1482',
		'request_text' => 'хорошо',
	],
	[
		'id' => '1483',
		'request_text' => 'прочитай',
	],
	[
		'id' => '1484',
		'request_text' => 'глуп как',
	],
	[
		'id' => '1485',
		'request_text' => 'забудь',
	],
	[
		'id' => '1486',
		'request_text' => 'мне хотелось бы',
	],
	[
		'id' => '1487',
		'request_text' => 'как всегда',
	],
	[
		'id' => '1488',
		'request_text' => 'тебе нравится',
	],
	[
		'id' => '1489',
		'request_text' => 'можешь дать совет',
	],
	[
		'id' => '1490',
		'request_text' => 'нехорошо',
	],
	[
		'id' => '1491',
		'request_text' => 'тебя долго делали',
	],
	[
		'id' => '1492',
		'request_text' => 'не получилось бы',
	],
	[
		'id' => '1493',
		'request_text' => 'правда надо',
	],
	[
		'id' => '1494',
		'request_text' => 'обойдешься',
	],
	[
		'id' => '1495',
		'request_text' => 'как иначе',
	],
	[
		'id' => '1496',
		'request_text' => 'в чем дело',
	],
	[
		'id' => '1497',
		'request_text' => 'желаю удачи',
	],
	[
		'id' => '1498',
		'request_text' => 'трудно сказать',
	],
	[
		'id' => '1499',
		'request_text' => 'замечательно',
	],
	[
		'id' => '1500',
		'request_text' => 'чем ты занимался',
	],
	[
		'id' => '1501',
		'request_text' => 'у тебя есть деньги',
	],
	[
		'id' => '1502',
		'request_text' => 'что слышал про',
	],
	[
		'id' => '1503',
		'request_text' => 'учись',
	],
	[
		'id' => '1504',
		'request_text' => 'для чего',
	],
	[
		'id' => '1505',
		'request_text' => 'ты смотрел',
	],
	[
		'id' => '1506',
		'request_text' => 'пошел на',
	],
	[
		'id' => '1507',
		'request_text' => 'безразлично',
	],
	[
		'id' => '1508',
		'request_text' => 'вопрос тебе',
	],
	[
		'id' => '1509',
		'request_text' => 'зачем ты собирался',
	],
	[
		'id' => '1510',
		'request_text' => 'не разбираюсь',
	],
	[
		'id' => '1511',
		'request_text' => 'не собираешься отвечать',
	],
	[
		'id' => '1512',
		'request_text' => 'о чем думаешь',
	],
	[
		'id' => '1513',
		'request_text' => 'пожалуй',
	],
	[
		'id' => '1514',
		'request_text' => 'полезно',
	],
	[
		'id' => '1515',
		'request_text' => 'пошел отсюда',
	],
	[
		'id' => '1516',
		'request_text' => 'приведи пример',
	],
	[
		'id' => '1517',
		'request_text' => 'просто так',
	],
	[
		'id' => '1518',
		'request_text' => 'лжешь',
	],
	[
		'id' => '1519',
		'request_text' => 'ты иногда',
	],
	[
		'id' => '1520',
		'request_text' => 'люблю тебя тоже',
	],
	[
		'id' => '1521',
		'request_text' => 'получится у меня',
	],
	[
		'id' => '1522',
		'request_text' => 'это ложь',
	],
	[
		'id' => '1523',
		'request_text' => 'у тебя есть желание',
	],
	[
		'id' => '1524',
		'request_text' => 'не горячись',
	],
	[
		'id' => '1525',
		'request_text' => 'давай поговорим',
	],
	[
		'id' => '1526',
		'request_text' => 'зачем говоришь',
	],
	[
		'id' => '1527',
		'request_text' => 'ни за какие',
	],
	[
		'id' => '1528',
		'request_text' => 'ты',
	],
	[
		'id' => '1529',
		'request_text' => 'ты самоуверен',
	],
	[
		'id' => '1530',
		'request_text' => 'ты хитер',
	],
	[
		'id' => '1531',
		'request_text' => 'где еще',
	],
	[
		'id' => '1532',
		'request_text' => 'ты обиделся',
	],
	[
		'id' => '1533',
		'request_text' => '5',
	],
	[
		'id' => '1534',
		'request_text' => 'лучше не стало',
	],
	[
		'id' => '1535',
		'request_text' => '4',
	],
	[
		'id' => '1536',
		'request_text' => 'рад тебя видеть',
	],
	[
		'id' => '1537',
		'request_text' => 'не вижу выхода',
	],
	[
		'id' => '1538',
		'request_text' => 'позволяешь',
	],
	[
		'id' => '1539',
		'request_text' => 'не люблю',
	],
	[
		'id' => '1540',
		'request_text' => 'пошел вон',
	],
	[
		'id' => '1541',
		'request_text' => 'каждому свое',
	],
	[
		'id' => '1542',
		'request_text' => 'кто такой билл гейтс',
	],
	[
		'id' => '1543',
		'request_text' => 'ничего нет в',
	],
	[
		'id' => '1544',
		'request_text' => 'неправильно',
	],
	[
		'id' => '1545',
		'request_text' => 'какой нравится',
	],
	[
		'id' => '1546',
		'request_text' => 'берешь пример',
	],
	[
		'id' => '1547',
		'request_text' => 'далеко',
	],
	[
		'id' => '1548',
		'request_text' => 'что имеешь в виду',
	],
	[
		'id' => '1549',
		'request_text' => 'интересуюсь',
	],
	[
		'id' => '1550',
		'request_text' => 'знаю что делать',
	],
	[
		'id' => '1551',
		'request_text' => 'кто ищет тот всегда найдет',
	],
	[
		'id' => '1552',
		'request_text' => 'зачем ты мне собрался платить',
	],
	[
		'id' => '1553',
		'request_text' => 'ты ездил',
	],
	[
		'id' => '1554',
		'request_text' => 'доброе утро',
	],
	[
		'id' => '1555',
		'request_text' => 'наверно не',
	],
	[
		'id' => '1556',
		'request_text' => 'не обо',
	],
	[
		'id' => '1557',
		'request_text' => 'невозможно',
	],
	[
		'id' => '1558',
		'request_text' => 'неприятно',
	],
	[
		'id' => '1559',
		'request_text' => 'не в тему',
	],
	[
		'id' => '1560',
		'request_text' => 'общаюсь',
	],
	[
		'id' => '1561',
		'request_text' => 'относись спокойней',
	],
	[
		'id' => '1562',
		'request_text' => 'почему считаешь',
	],
	[
		'id' => '1563',
		'request_text' => 'я сказал да',
	],
	[
		'id' => '1564',
		'request_text' => 'пугаешь',
	],
	[
		'id' => '1565',
		'request_text' => 'скажи умное',
	],
	[
		'id' => '1566',
		'request_text' => 'скучно',
	],
	[
		'id' => '1567',
		'request_text' => 'ты уже говорил',
	],
	[
		'id' => '1568',
		'request_text' => 'у меня нету',
	],
	[
		'id' => '1569',
		'request_text' => 'увлекаешься',
	],
	[
		'id' => '1570',
		'request_text' => 'ура',
	],
	[
		'id' => '1571',
		'request_text' => 'учу',
	],
	[
		'id' => '1572',
		'request_text' => 'чего бы ты хотел',
	],
	[
		'id' => '1573',
		'request_text' => 'что плохого в',
	],
	[
		'id' => '1574',
		'request_text' => 'шуточки у тебя',
	],
	[
		'id' => '1575',
		'request_text' => 'хороший вопрос',
	],
	[
		'id' => '1576',
		'request_text' => 'я на диете',
	],
	[
		'id' => '1577',
		'request_text' => 'я не мужчина',
	],
	[
		'id' => '1578',
		'request_text' => 'терплю',
	],
	[
		'id' => '1579',
		'request_text' => 'так сделаю',
	],
	[
		'id' => '1580',
		'request_text' => 'не согласна',
	],
	[
		'id' => '1581',
		'request_text' => 'кто такой',
	],
	[
		'id' => '1582',
		'request_text' => 'только',
	],
	[
		'id' => '1583',
		'request_text' => 'ничего подобного',
	],
	[
		'id' => '1584',
		'request_text' => '9',
	],
	[
		'id' => '1585',
		'request_text' => 'ты неудачник',
	],
	[
		'id' => '1586',
		'request_text' => 'с удовольствием',
	],
	[
		'id' => '1587',
		'request_text' => 'что ты получаешь',
	],
	[
		'id' => '1588',
		'request_text' => 'домой',
	],
	[
		'id' => '1589',
		'request_text' => 'поговорим о мужчинах и женщинах',
	],
	[
		'id' => '1590',
		'request_text' => 'ты невнимателен',
	],
	[
		'id' => '1591',
		'request_text' => 'почему я',
	],
	[
		'id' => '1592',
		'request_text' => 'с какой стороны посмотреть',
	],
	[
		'id' => '1593',
		'request_text' => 'ты замкнут',
	],
	[
		'id' => '1594',
		'request_text' => 'понравится',
	],
	[
		'id' => '1595',
		'request_text' => 'аналогично',
	],
	[
		'id' => '1596',
		'request_text' => 'давай не будем',
	],
	[
		'id' => '1597',
		'request_text' => 'предложишь тему',
	],
	[
		'id' => '1598',
		'request_text' => 'что в этом плохого',
	],
	[
		'id' => '1599',
		'request_text' => 'я не учился',
	],
	[
		'id' => '1600',
		'request_text' => 'не обращай внимания',
	],
	[
		'id' => '1601',
		'request_text' => 'уходишь от ответа',
	],
	[
		'id' => '1602',
		'request_text' => 'ты немногословен',
	],
	[
		'id' => '1603',
		'request_text' => 'чего ты хотел бы',
	],
	[
		'id' => '1604',
		'request_text' => 'ты не понял намека',
	],
	[
		'id' => '1605',
		'request_text' => 'меня возмущает',
	],
	[
		'id' => '1606',
		'request_text' => 'вдруг не выйдет',
	],
	[
		'id' => '1607',
		'request_text' => 'мне от этого не легче',
	],
	[
		'id' => '1608',
		'request_text' => 'давай поговорим о',
	],
	[
		'id' => '1609',
		'request_text' => 'у тебя есть друзья',
	],
	[
		'id' => '1610',
		'request_text' => 'прощай',
	],
	[
		'id' => '1611',
		'request_text' => 'не будет',
	],
	[
		'id' => '1612',
		'request_text' => 'знаю прекрасно',
	],
	[
		'id' => '1613',
		'request_text' => 'нужно спокойней относиться',
	],
	[
		'id' => '1614',
		'request_text' => 'мне нужна помощь',
	],
	[
		'id' => '1615',
		'request_text' => 'знай меру',
	],
	[
		'id' => '1616',
		'request_text' => 'наверное',
	],
	[
		'id' => '1617',
		'request_text' => 'не зря',
	],
	[
		'id' => '1618',
		'request_text' => 'не расскажу',
	],
	[
		'id' => '1619',
		'request_text' => 'отложим',
	],
	[
		'id' => '1620',
		'request_text' => 'проверишь',
	],
	[
		'id' => '1621',
		'request_text' => 'мне повезло',
	],
	[
		'id' => '1622',
		'request_text' => 'любишь меня',
	],
	[
		'id' => '1623',
		'request_text' => 'проси прощения',
	],
	[
		'id' => '1624',
		'request_text' => 'несправедливо',
	],
	[
		'id' => '1625',
		'request_text' => 'ничего',
	],
	[
		'id' => '1626',
		'request_text' => 'не собираешься',
	],
	[
		'id' => '1627',
		'request_text' => 'иди к черту',
	],
	[
		'id' => '1628',
		'request_text' => 'какие у тебя',
	],
	[
		'id' => '1629',
		'request_text' => 'как проверить',
	],
	[
		'id' => '1630',
		'request_text' => 'нужно держать себя в руках',
	],
	[
		'id' => '1631',
		'request_text' => 'я не трус',
	],
	[
		'id' => '1632',
		'request_text' => 'будь',
	],
	[
		'id' => '1633',
		'request_text' => 'как смотришь на то чтобы',
	],
	[
		'id' => '1634',
		'request_text' => 'где живешь',
	],
	[
		'id' => '1635',
		'request_text' => 'нет смысла',
	],
	[
		'id' => '1636',
		'request_text' => 'говорю правду',
	],
	[
		'id' => '1637',
		'request_text' => 'идиот',
	],
	[
		'id' => '1638',
		'request_text' => 'без разницы',
	],
	[
		'id' => '1639',
		'request_text' => 'чего тянуть',
	],
	[
		'id' => '1640',
		'request_text' => 'волнуешься',
	],
	[
		'id' => '1641',
		'request_text' => 'давай поиграем',
	],
	[
		'id' => '1642',
		'request_text' => 'зачем живешь',
	],
	[
		'id' => '1643',
		'request_text' => 'проверю',
	],
	[
		'id' => '1644',
		'request_text' => 'что значит',
	],
	[
		'id' => '1645',
		'request_text' => 'не хочешь или не можешь',
	],
	[
		'id' => '1646',
		'request_text' => 'мне все равно',
	],
	[
		'id' => '1647',
		'request_text' => 'буду',
	],
	[
		'id' => '1648',
		'request_text' => 'что верно то верно',
	],
	[
		'id' => '1649',
		'request_text' => 'что тебе это дает',
	],
	[
		'id' => '1650',
		'request_text' => 'беспокоишься',
	],
	[
		'id' => '1651',
		'request_text' => 'могло быть хуже',
	],
	[
		'id' => '1652',
		'request_text' => 'пора бы привыкнуть',
	],
	[
		'id' => '1653',
		'request_text' => 'страшно',
	],
	[
		'id' => '1654',
		'request_text' => 'работай головой',
	],
	[
		'id' => '1655',
		'request_text' => 'ты тоже',
	],
	[
		'id' => '1656',
		'request_text' => '3',
	],
	[
		'id' => '1657',
		'request_text' => 'нагло',
	],
	[
		'id' => '1658',
		'request_text' => 'недооцениваешь себя',
	],
	[
		'id' => '1659',
		'request_text' => 'несмотря на',
	],
	[
		'id' => '1660',
		'request_text' => 'невпопад',
	],
	[
		'id' => '1661',
		'request_text' => 'о чем нравится говорить',
	],
	[
		'id' => '1662',
		'request_text' => 'помоги',
	],
	[
		'id' => '1663',
		'request_text' => 'пора привыкнуть',
	],
	[
		'id' => '1664',
		'request_text' => 'привыкаешь',
	],
	[
		'id' => '1665',
		'request_text' => 'с чего ты взял',
	],
	[
		'id' => '1666',
		'request_text' => 'что',
	],
	[
		'id' => '1667',
		'request_text' => 'чему-нибудь',
	],
	[
		'id' => '1668',
		'request_text' => 'чего-либо',
	],
	[
		'id' => '1669',
		'request_text' => 'куда',
	],
	[
		'id' => '1670',
		'request_text' => 'кое-откуда',
	],
	[
		'id' => '1671',
		'request_text' => 'никого',
	],
	[
		'id' => '1672',
		'request_text' => 'некогда',
	],
	[
		'id' => '1673',
		'request_text' => 'но',
	],
	[
		'id' => '1674',
		'request_text' => 'некто',
	],
	[
		'id' => '1675',
		'request_text' => 'нигде',
	],
	[
		'id' => '1676',
		'request_text' => 'кое-куда',
	],
	[
		'id' => '1677',
		'request_text' => 'кого-то',
	],
	[
		'id' => '1678',
		'request_text' => 'кем-нибудь',
	],
	[
		'id' => '1679',
		'request_text' => 'ко к',
	],
	[
		'id' => '1680',
		'request_text' => 'сколько-нибудь',
	],
	[
		'id' => '1681',
		'request_text' => 'во в',
	],
	[
		'id' => '1682',
		'request_text' => 'ком-либо',
	],
	[
		'id' => '1683',
		'request_text' => 'чем',
	],
	[
		'id' => '1684',
		'request_text' => 'ком',
	],
	[
		'id' => '1685',
		'request_text' => 'кое-когда',
	],
	[
		'id' => '1686',
		'request_text' => 'какому-либо какому-нибудь',
	],
	[
		'id' => '1687',
		'request_text' => 'чему-то',
	],
	[
		'id' => '1688',
		'request_text' => 'подо',
	],
	[
		'id' => '1689',
		'request_text' => 'кому-то',
	],
	[
		'id' => '1690',
		'request_text' => 'когда-нибудь',
	],
	[
		'id' => '1691',
		'request_text' => 'кого',
	],
	[
		'id' => '1692',
		'request_text' => 'никому',
	],
	[
		'id' => '1693',
		'request_text' => 'у',
	],
	[
		'id' => '1694',
		'request_text' => 'куда-нибудь',
	],
	[
		'id' => '1695',
		'request_text' => 'кому-нибудь',
	],
	[
		'id' => '1696',
		'request_text' => 'нечто',
	],
	[
		'id' => '1697',
		'request_text' => 'еще',
	],
	[
		'id' => '1698',
		'request_text' => 'изо из',
	],
	[
		'id' => '1699',
		'request_text' => 'на',
	],
	[
		'id' => '1700',
		'request_text' => 'чему-либо',
	],
	[
		'id' => '1701',
		'request_text' => 'откуда',
	],
	[
		'id' => '1702',
		'request_text' => 'некуда',
	],
	[
		'id' => '1703',
		'request_text' => 'же ж',
	],
	[
		'id' => '1704',
		'request_text' => 'откуда-либо',
	],
	[
		'id' => '1705',
		'request_text' => 'какие-либо какие-нибудь',
	],
	[
		'id' => '1706',
		'request_text' => 'некого',
	],
	[
		'id' => '1707',
		'request_text' => 'обо об о',
	],
	[
		'id' => '1708',
		'request_text' => 'ком-нибудь',
	],
	[
		'id' => '1709',
		'request_text' => 'когда-либо',
	],
	[
		'id' => '1710',
		'request_text' => 'никогда',
	],
	[
		'id' => '1711',
		'request_text' => 'сколько-то',
	],
	[
		'id' => '1712',
		'request_text' => 'где-то',
	],
	[
		'id' => '1713',
		'request_text' => 'откуда-то',
	],
	[
		'id' => '1714',
		'request_text' => 'каким-либо каким-нибудь',
	],
	[
		'id' => '1715',
		'request_text' => 'какого-либо какого-нибудь',
	],
	[
		'id' => '1716',
		'request_text' => 'ком-то',
	],
	[
		'id' => '1717',
		'request_text' => 'неоткуда',
	],
	[
		'id' => '1718',
		'request_text' => 'какую-либо какую-нибудь',
	],
	[
		'id' => '1719',
		'request_text' => 'куда-либо',
	],
	[
		'id' => '1720',
		'request_text' => 'чем-либо',
	],
	[
		'id' => '1721',
		'request_text' => 'несколько',
	],
	[
		'id' => '1722',
		'request_text' => 'какое-либо какое-нибудь',
	],
	[
		'id' => '1723',
		'request_text' => 'где-либо',
	],
	[
		'id' => '1724',
		'request_text' => 'кого-либо',
	],
	[
		'id' => '1725',
		'request_text' => 'какими-либо какими-нибудь',
	],
	[
		'id' => '1726',
		'request_text' => 'ничто',
	],
	[
		'id' => '1727',
		'request_text' => 'негде',
	],
	[
		'id' => '1728',
		'request_text' => 'кого-нибудь',
	],
	[
		'id' => '1729',
		'request_text' => 'кем-то',
	],
	[
		'id' => '1730',
		'request_text' => 'какая-либо какая-нибудь',
	],
	[
		'id' => '1731',
		'request_text' => 'и',
	],
	[
		'id' => '1732',
		'request_text' => 'кто-либо',
	],
	[
		'id' => '1733',
		'request_text' => 'ни',
	],
	[
		'id' => '1734',
		'request_text' => 'кое-где',
	],
	[
		'id' => '1735',
		'request_text' => 'так',
	],
	[
		'id' => '1736',
		'request_text' => 'кое-как',
	],
	[
		'id' => '1737',
		'request_text' => 'кем-либо',
	],
	[
		'id' => '1738',
		'request_text' => 'некак',
	],
	[
		'id' => '1739',
		'request_text' => 'что-либо',
	],
	[
		'id' => '1740',
		'request_text' => 'за',
	],
	[
		'id' => '1741',
		'request_text' => 'где-нибудь',
	],
	[
		'id' => '1742',
		'request_text' => 'над',
	],
	[
		'id' => '1743',
		'request_text' => 'кое-что кое-чего кое-чему кое-чем',
	],
	[
		'id' => '1744',
		'request_text' => 'как-то',
	],
	[
		'id' => '1745',
		'request_text' => 'или',
	],
	[
		'id' => '1746',
		'request_text' => 'кто-нибудь',
	],
	[
		'id' => '1747',
		'request_text' => 'чем-нибудь',
	],
	[
		'id' => '1748',
		'request_text' => 'никто',
	],
	[
		'id' => '1749',
		'request_text' => 'как-либо',
	],
	[
		'id' => '1750',
		'request_text' => 'никуда',
	],
	[
		'id' => '1751',
		'request_text' => 'чем-то',
	],
	[
		'id' => '1752',
		'request_text' => 'для',
	],
	[
		'id' => '1753',
		'request_text' => 'чего-то',
	],
	[
		'id' => '1754',
		'request_text' => 'откуда-нибудь',
	],
	[
		'id' => '1755',
		'request_text' => 'куда-то',
	],
	[
		'id' => '1756',
		'request_text' => 'про',
	],
	[
		'id' => '1757',
		'request_text' => 'ниоткуда',
	],
	[
		'id' => '1758',
		'request_text' => 'кому-либо',
	],
	[
		'id' => '1759',
		'request_text' => 'как-нибудь',
	],
	[
		'id' => '1760',
		'request_text' => 'сколько-либо',
	],
	[
		'id' => '1761',
		'request_text' => 'некому',
	],
	[
		'id' => '1762',
		'request_text' => 'нечему',
	],
	[
		'id' => '1763',
		'request_text' => 'некем',
	],
	[
		'id' => '1764',
		'request_text' => 'через',
	],
	[
		'id' => '1765',
		'request_text' => 'что-то',
	],
	[
		'id' => '1766',
		'request_text' => 'не',
	],
	[
		'id' => '1767',
		'request_text' => 'каких-либо каких-нибудь',
	],
	[
		'id' => '1768',
		'request_text' => 'нисколько',
	],
	[
		'id' => '1769',
		'request_text' => 'чего-нибудь',
	],
	[
		'id' => '1770',
		'request_text' => 'каком-либо каком-нибудь',
	],
	[
		'id' => '1771',
		'request_text' => 'ничему',
	],
	[
		'id' => '1772',
		'request_text' => 'ничем',
	],
	[
		'id' => '1773',
		'request_text' => 'какой-либо какой-нибуд',
	],
	[
		'id' => '1774',
		'request_text' => 'по',
	],
	[
		'id' => '1775',
		'request_text' => 'нечего',
	],
	[
		'id' => '1776',
		'request_text' => 'что-нибудь',
	],
	[
		'id' => '1777',
		'request_text' => 'ото от',
	],
	[
		'id' => '1778',
		'request_text' => 'ой ли',
	],
	[
		'id' => '1779',
		'request_text' => '﻿ой ли',
	],
	[
		'id' => '1780',
		'request_text' => 'ну и что',
	],
	[
		'id' => '1781',
		'request_text' => 'да, очень',
	],
	[
		'id' => '1782',
		'request_text' => 'лучших нет',
	],
	[
		'id' => '1783',
		'request_text' => 'они его создают',
	],
	[
		'id' => '1784',
		'request_text' => 'кто? я',
	],
	[
		'id' => '1785',
		'request_text' => 'еще как',
	],
	[
		'id' => '1786',
		'request_text' => 'в детстве',
	],
	[
		'id' => '1787',
		'request_text' => 'наверно, плохо учишь',
	],
	[
		'id' => '1788',
		'request_text' => 'та это проще пареной репы',
	],
	[
		'id' => '1789',
		'request_text' => 'просто привычка думать',
	],
	[
		'id' => '1790',
		'request_text' => 'один или два',
	],
	[
		'id' => '1791',
		'request_text' => 'я работаю, все норм',
	],
	[
		'id' => '1792',
		'request_text' => 'не помню вопроса',
	],
	[
		'id' => '1793',
		'request_text' => 'сам знаю',
	],
	[
		'id' => '1794',
		'request_text' => 'это неплохо для начала',
	],
	[
		'id' => '1795',
		'request_text' => 'что-то ты сегодня больно вежливый',
	],
	[
		'id' => '1796',
		'request_text' => 'сформулируй более конкретно свой вопрос',
	],
	[
		'id' => '1797',
		'request_text' => 'попрошу не выражаться при детях',
	],
	[
		'id' => '1798',
		'request_text' => 'запевай',
	],
	[
		'id' => '1799',
		'request_text' => 'прост)))',
	],
	[
		'id' => '1800',
		'request_text' => 'смотри, допьешься до чертиков',
	],
	[
		'id' => '1801',
		'request_text' => 'а чем обоснована такая уверенность',
	],
	[
		'id' => '1802',
		'request_text' => 'кота',
	],
	[
		'id' => '1803',
		'request_text' => 'как тебе ios',
	],
	[
		'id' => '1804',
		'request_text' => 'ездил. а ты',
	],
	[
		'id' => '1805',
		'request_text' => 'это такой мужик',
	],
	[
		'id' => '1806',
		'request_text' => 'опа! сколько лет, сколько зим',
	],
	[
		'id' => '1807',
		'request_text' => 'я острый',
	],
	[
		'id' => '1808',
		'request_text' => 'а ты знаешь правду',
	],
	[
		'id' => '1809',
		'request_text' => 'с тобой все хорошо',
	],
	[
		'id' => '1810',
		'request_text' => 'ну, и как? понравилось',
	],
	[
		'id' => '1811',
		'request_text' => 'конечно, уважаю',
	],
	[
		'id' => '1812',
		'request_text' => 'давай, вопросы буду задавать я',
	],
	[
		'id' => '1813',
		'request_text' => 'ну, привет',
	],
	[
		'id' => '1814',
		'request_text' => 'а почему нет',
	],
	[
		'id' => '1815',
		'request_text' => 'нечто? типа нло',
	],
	[
		'id' => '1816',
		'request_text' => 'как так',
	],
	[
		'id' => '1817',
		'request_text' => 'я просто невыносимый',
	],
	[
		'id' => '1818',
		'request_text' => 'сладкая парочка',
	],
	[
		'id' => '1819',
		'request_text' => 'индюк тоже думал',
	],
	[
		'id' => '1820',
		'request_text' => 'ты знаешь',
	],
	[
		'id' => '1821',
		'request_text' => 'пока не родила',
	],
	[
		'id' => '1822',
		'request_text' => 'ого? игого',
	],
	[
		'id' => '1823',
		'request_text' => 'это мне под силу',
	],
	[
		'id' => '1824',
		'request_text' => 'долбишься',
	],
	[
		'id' => '1825',
		'request_text' => 'учись прощать. хорошая привычка',
	],
	[
		'id' => '1826',
		'request_text' => 'конечно. разве я исключение',
	],
	[
		'id' => '1827',
		'request_text' => 'ты не экстрасенс случайно',
	],
	[
		'id' => '1828',
		'request_text' => 'у меня нет чувства юмора',
	],
	[
		'id' => '1829',
		'request_text' => 'мне еще рано учиться',
	],
	[
		'id' => '1830',
		'request_text' => 'а когда уже можно будет',
	],
	[
		'id' => '1831',
		'request_text' => 'ты уверен, что я',
	],
	[
		'id' => '1832',
		'request_text' => 'не дам. я жадный',
	],
	[
		'id' => '1833',
		'request_text' => 'а я думаю иначе',
	],
	[
		'id' => '1834',
		'request_text' => 'ничегошеньки',
	],
	[
		'id' => '1835',
		'request_text' => 'я не чувствую холода',
	],
	[
		'id' => '1836',
		'request_text' => 'тебе операцию сделали',
	],
	[
		'id' => '1837',
		'request_text' => 'все знать совершенно не возможно',
	],
	[
		'id' => '1838',
		'request_text' => 'ммм',
	],
	[
		'id' => '1839',
		'request_text' => 'какую справку',
	],
	[
		'id' => '1840',
		'request_text' => 'вы упорот',
	],
	[
		'id' => '1841',
		'request_text' => 'реверс',
	],
	[
		'id' => '1842',
		'request_text' => 'о дааа',
	],
	[
		'id' => '1843',
		'request_text' => '69',
	],
	[
		'id' => '1844',
		'request_text' => 'кто проживает на дне океана',
	],
	[
		'id' => '1845',
		'request_text' => 'мы нашли общий язык',
	],
	[
		'id' => '1846',
		'request_text' => 'нашли язык',
	],
	[
		'id' => '1847',
		'request_text' => 'какое',
	],
	[
		'id' => '1848',
		'request_text' => 'да именно ты',
	],
	[
		'id' => '1849',
		'request_text' => 'сказать нечего обо мне',
	],
	[
		'id' => '1850',
		'request_text' => 'сказать нечего',
	],
	[
		'id' => '1851',
		'request_text' => 'если хочешь чтобы',
	],
	[
		'id' => '1852',
		'request_text' => 'не понял тебя',
	],
	[
		'id' => '1853',
		'request_text' => 'не понял слово',
	],
	[
		'id' => '1854',
		'request_text' => 'лучше объясни',
	],
	[
		'id' => '1855',
		'request_text' => 'причем тут кто-то',
	],
	[
		'id' => '1856',
		'request_text' => 'не говорил ни разу',
	],
	[
		'id' => '1857',
		'request_text' => 'кому всем',
	],
	[
		'id' => '1858',
		'request_text' => 'не будем',
	],
	[
		'id' => '1859',
		'request_text' => 'не будем говорить на эту тему',
	],
	[
		'id' => '1860',
		'request_text' => 'хочу сменить тему',
	],
	[
		'id' => '1861',
		'request_text' => 'у тебя есть образование',
	],
	[
		'id' => '1862',
		'request_text' => 'ты лежал в больнице',
	],
	[
		'id' => '1863',
		'request_text' => 'что я такого сказал',
	],
	[
		'id' => '1864',
		'request_text' => 'начинает доставать',
	],
	[
		'id' => '1865',
		'request_text' => 'ты сам не хочешь',
	],
	[
		'id' => '1866',
		'request_text' => 'я рад тебя видеть',
	],
	[
		'id' => '1867',
		'request_text' => 'ты должен знать',
	],
	[
		'id' => '1868',
		'request_text' => 'ты не рад',
	],
	[
		'id' => '1869',
		'request_text' => 'после чего',
	],
	[
		'id' => '1870',
		'request_text' => 'с кем-либо',
	],
	[
		'id' => '1871',
		'request_text' => 'мне казалось так',
	],
	[
		'id' => '1872',
		'request_text' => 'у нас с тобой',
	],
	[
		'id' => '1873',
		'request_text' => 'мнения расходятся',
	],
	[
		'id' => '1874',
		'request_text' => 'больше не буду',
	],
	[
		'id' => '1875',
		'request_text' => 'меняешь мнение',
	],
	[
		'id' => '1876',
		'request_text' => 'быстро меняешь мнение',
	],
	[
		'id' => '1877',
		'request_text' => 'не хочешь не надо',
	],
	[
		'id' => '1878',
		'request_text' => 'не встречались',
	],
	[
		'id' => '1879',
		'request_text' => 'плохая тема',
	],
	[
		'id' => '1880',
		'request_text' => 'как может быть',
	],
	[
		'id' => '1881',
		'request_text' => 'я о том же',
	],
	[
		'id' => '1882',
		'request_text' => 'я просто спросил',
	],
	[
		'id' => '1883',
		'request_text' => 'у тебя бывает',
	],
	[
		'id' => '1884',
		'request_text' => 'у тебя бывают',
	],
	[
		'id' => '1885',
		'request_text' => 'ты сегодня',
	],
	[
		'id' => '1886',
		'request_text' => 'потому что нас двое',
	],
	[
		'id' => '1887',
		'request_text' => 'беги под кустик',
	],
	[
		'id' => '1888',
		'request_text' => 'с чем не согласен',
	],
	[
		'id' => '1889',
		'request_text' => 'ты ведь',
	],
	[
		'id' => '1890',
		'request_text' => 'хм',
	],
	[
		'id' => '1891',
		'request_text' => 'тебе ведь сказали',
	],
	[
		'id' => '1892',
		'request_text' => 'не суй нос',
	],
	[
		'id' => '1893',
		'request_text' => 'варваре нос оторвали',
	],
	[
		'id' => '1894',
		'request_text' => 'на базаре',
	],
	[
		'id' => '1895',
		'request_text' => 'с тобой тоже',
	],
	[
		'id' => '1896',
		'request_text' => 'что ты ел',
	],
	[
		'id' => '1897',
		'request_text' => 'я хочу тоже',
	],
	[
		'id' => '1898',
		'request_text' => 'не людёв а люде',
	],
	[
		'id' => '1899',
		'request_text' => 'какой ты наглый',
	],
	[
		'id' => '1900',
		'request_text' => 'мне интересно о тебе',
	],
	[
		'id' => '1901',
		'request_text' => 'люблю говорить о компьютерах',
	],
	[
		'id' => '1902',
		'request_text' => 'соскучился',
	],
	[
		'id' => '1903',
		'request_text' => 'ходишь туда часто',
	],
	[
		'id' => '1904',
		'request_text' => 'и что с того',
	],
	[
		'id' => '1905',
		'request_text' => 'мне захотелось',
	],
	[
		'id' => '1906',
		'request_text' => 'не знаю как объяснить',
	],
	[
		'id' => '1907',
		'request_text' => 'человек не может',
	],
	[
		'id' => '1908',
		'request_text' => 'человек не может знать',
	],
	[
		'id' => '1909',
		'request_text' => 'так устроен',
	],
	[
		'id' => '1910',
		'request_text' => 'нет я',
	],
	[
		'id' => '1911',
		'request_text' => 'я главный',
	],
	[
		'id' => '1912',
		'request_text' => 'что я сказал',
	],
	[
		'id' => '1913',
		'request_text' => 'не знаешь что',
	],
	[
		'id' => '1914',
		'request_text' => 'почему ты не понял',
	],
	[
		'id' => '1915',
		'request_text' => 'ты должен учиться',
	],
	[
		'id' => '1916',
		'request_text' => 'ты думал так',
	],
	[
		'id' => '1917',
		'request_text' => 'расскажи мне что знаешь',
	],
	[
		'id' => '1918',
		'request_text' => 'я задал вопрос',
	],
	[
		'id' => '1919',
		'request_text' => 'хочется поболтать',
	],
	[
		'id' => '1920',
		'request_text' => 'хочешь продолжать',
	],
	[
		'id' => '1921',
		'request_text' => 'кончаем',
	],
	[
		'id' => '1922',
		'request_text' => 'что почему',
	],
	[
		'id' => '1923',
		'request_text' => 'лучше молчи',
	],
	[
		'id' => '1924',
		'request_text' => 'я тоже думаю что лучше',
	],
	[
		'id' => '1925',
		'request_text' => 'ты гад',
	],
	[
		'id' => '1926',
		'request_text' => 'скажу по-другому',
	],
	[
		'id' => '1927',
		'request_text' => 'почему ты так думал',
	],
	[
		'id' => '1928',
		'request_text' => 'надоедает',
	],
	[
		'id' => '1929',
		'request_text' => 'не надо возражать',
	],
	[
		'id' => '1930',
		'request_text' => 'тебе больше не надо',
	],
	[
		'id' => '1931',
		'request_text' => 'когда узнаешь',
	],
	[
		'id' => '1932',
		'request_text' => 'хочешь рассказать',
	],
	[
		'id' => '1933',
		'request_text' => 'не говорят об этом',
	],
	[
		'id' => '1934',
		'request_text' => 'ты неприличный',
	],
	[
		'id' => '1935',
		'request_text' => 'ты меня рассердил',
	],
	[
		'id' => '1936',
		'request_text' => 'мое терпение лопнуло',
	],
	[
		'id' => '1937',
		'request_text' => 'отвечай быстро',
	],
	[
		'id' => '1938',
		'request_text' => 'ты не в духе',
	],
	[
		'id' => '1939',
		'request_text' => 'вопрос в том',
	],
	[
		'id' => '1940',
		'request_text' => 'у тебя настроение испортилось',
	],
	[
		'id' => '1941',
		'request_text' => 'не хочется говорить',
	],
	[
		'id' => '1942',
		'request_text' => 'ты стал нахалом',
	],
	[
		'id' => '1943',
		'request_text' => 'я не против',
	],
	[
		'id' => '1944',
		'request_text' => 'ты говорил что',
	],
	[
		'id' => '1945',
		'request_text' => 'ты не умный',
	],
	[
		'id' => '1946',
		'request_text' => 'говоришь много глупостей',
	],
	[
		'id' => '1947',
		'request_text' => 'до встречи',
	],
	[
		'id' => '1948',
		'request_text' => 'говорим на тему',
	],
	[
		'id' => '1949',
		'request_text' => 'не плохо было бы',
	],
	[
		'id' => '1950',
		'request_text' => 'лучше чем ты думаешь',
	],
	[
		'id' => '1951',
		'request_text' => 'ты наглый',
	],
	[
		'id' => '1952',
		'request_text' => 'ты не заметил',
	],
	[
		'id' => '1953',
		'request_text' => 'тебе бывает понятно',
	],
	[
		'id' => '1954',
		'request_text' => 'у меня антивирус стоит',
	],
	[
		'id' => '1955',
		'request_text' => 'скажи мне спасибо',
	],
	[
		'id' => '1956',
		'request_text' => 'ты забавный',
	],
	[
		'id' => '1957',
		'request_text' => 'пусть останется тайной',
	],
	[
		'id' => '1958',
		'request_text' => 'в корзину',
	],
	[
		'id' => '1959',
		'request_text' => 'ты устал',
	],
	[
		'id' => '1960',
		'request_text' => 'плохое слово',
	],
	[
		'id' => '1961',
		'request_text' => 'не волнуйся',
	],
	[
		'id' => '1962',
		'request_text' => 'проконтролирую',
	],
	[
		'id' => '1963',
		'request_text' => 'расскажи что-нибудь о себе',
	],
	[
		'id' => '1964',
		'request_text' => 'хорошая тема',
	],
	[
		'id' => '1965',
		'request_text' => 'пять',
	],
	[
		'id' => '1966',
		'request_text' => 'я тебя с трудом',
	],
	[
		'id' => '1967',
		'request_text' => 'мне лучше знать',
	],
	[
		'id' => '1968',
		'request_text' => 'когда разговор идет',
	],
	[
		'id' => '1969',
		'request_text' => 'я уверен в этом',
	],
	[
		'id' => '1970',
		'request_text' => 'тебя легко убедить',
	],
	[
		'id' => '1971',
		'request_text' => 'к какому',
	],
	[
		'id' => '1972',
		'request_text' => 'кто мне скажет',
	],
	[
		'id' => '1973',
		'request_text' => 'не знаю кто',
	],
	[
		'id' => '1974',
		'request_text' => 'я учусь не плохо',
	],
	[
		'id' => '1975',
		'request_text' => 'ты опять командуешь',
	],
	[
		'id' => '1976',
		'request_text' => 'я тебя исправил',
	],
	[
		'id' => '1977',
		'request_text' => 'чем отличается',
	],
	[
		'id' => '1978',
		'request_text' => 'что нового',
	],
	[
		'id' => '1979',
		'request_text' => 'шутишь',
	],
	[
		'id' => '1980',
		'request_text' => 'кто такой ладен',
	],
	[
		'id' => '1981',
		'request_text' => 'не поймешь меня',
	],
	[
		'id' => '1982',
		'request_text' => 'учусь',
	],
	[
		'id' => '1983',
		'request_text' => 'ты неправ',
	],
	[
		'id' => '1984',
		'request_text' => 'поговорим о жизни',
	],
	[
		'id' => '1985',
		'request_text' => 'неправда',
	],
	[
		'id' => '1986',
		'request_text' => 'что хочешь вообще',
	],
	[
		'id' => '1987',
		'request_text' => 'что такое интеллект',
	],
	[
		'id' => '1988',
		'request_text' => 'зачем ты мне собирался',
	],
	[
		'id' => '1989',
		'request_text' => 'за кого меня принимаешь',
	],
	[
		'id' => '1990',
		'request_text' => 'поговорим об отношениях между',
	],
	[
		'id' => '1991',
		'request_text' => 'не возьму в толк',
	],
	[
		'id' => '1992',
		'request_text' => 'чувствую',
	],
	[
		'id' => '1993',
		'request_text' => 'поговорим о книгах',
	],
	[
		'id' => '1994',
		'request_text' => 'в другой раз',
	],
	[
		'id' => '1995',
		'request_text' => 'как ты догадался',
	],
	[
		'id' => '1996',
		'request_text' => 'я не женского рода',
	],
	[
		'id' => '1997',
		'request_text' => 'что знаешь о',
	],
	[
		'id' => '1998',
		'request_text' => 'у меня проблема',
	],
	[
		'id' => '1999',
		'request_text' => 'сменим тему',
	],
	[
		'id' => '2000',
		'request_text' => 'кто не рискует тот не пьет',
	],
	[
		'id' => '2001',
		'request_text' => 'как тебе не стыдно',
	],
	[
		'id' => '2002',
		'request_text' => 'на самом деле',
	],
	[
		'id' => '2003',
		'request_text' => 'не смешно',
	],
	[
		'id' => '2004',
		'request_text' => 'предлагай тему',
	],
	[
		'id' => '2005',
		'request_text' => 'разумеется да',
	],
	[
		'id' => '2006',
		'request_text' => 'можешь думать',
	],
	[
		'id' => '2007',
		'request_text' => 'учусь на факультете',
	],
	[
		'id' => '2008',
		'request_text' => 'у тебя есть потребность',
	],
	[
		'id' => '2009',
		'request_text' => 'мой начальник',
	],
	[
		'id' => '2010',
		'request_text' => 'пьешь водку',
	],
	[
		'id' => '2011',
		'request_text' => 'любишь разговаривать',
	],
	[
		'id' => '2012',
		'request_text' => 'как видишь',
	],
	[
		'id' => '2013',
		'request_text' => 'зачем ты мне собрался',
	],
	[
		'id' => '2014',
		'request_text' => 'как понимаешь',
	],
	[
		'id' => '2015',
		'request_text' => 'как ты додумался',
	],
	[
		'id' => '2016',
		'request_text' => 'плохо',
	],
	[
		'id' => '2017',
		'request_text' => 'как у меня дела',
	],
	[
		'id' => '2018',
		'request_text' => 'замолчи',
	],
	[
		'id' => '2019',
		'request_text' => 'всем хочется',
	],
	[
		'id' => '2020',
		'request_text' => 'в споре рождается истина',
	],
	[
		'id' => '2021',
		'request_text' => 'не всегда правильно',
	],
	[
		'id' => '2022',
		'request_text' => 'вирус',
	],
	[
		'id' => '2023',
		'request_text' => 'наливай',
	],
	[
		'id' => '2024',
		'request_text' => 'откуда знаю',
	],
	[
		'id' => '2025',
		'request_text' => 'понимаю',
	],
	[
		'id' => '2026',
		'request_text' => 'ты программа',
	],
	[
		'id' => '2027',
		'request_text' => 'ты парень или девушка',
	],
	[
		'id' => '2028',
		'request_text' => 'такова жизнь',
	],
	[
		'id' => '2029',
		'request_text' => 'считаю',
	],
	[
		'id' => '2030',
		'request_text' => 'сомневаешься',
	],
	[
		'id' => '2031',
		'request_text' => 'я не мужского пола',
	],
	[
		'id' => '2032',
		'request_text' => 'здрасте',
	],
	[
		'id' => '2033',
		'request_text' => 'сколько надо времени',
	],
	[
		'id' => '2034',
		'request_text' => 'я разговаривал с тобой',
	],
	[
		'id' => '2035',
		'request_text' => 'мне пора идти',
	],
	[
		'id' => '2036',
		'request_text' => 'поговорим о психологии',
	],
	[
		'id' => '2037',
		'request_text' => 'поговорим о',
	],
	[
		'id' => '2038',
		'request_text' => 'как делишки',
	],
	[
		'id' => '2039',
		'request_text' => 'не знаю что сказать',
	],
	[
		'id' => '2040',
		'request_text' => 'ты сказал правду',
	],
	[
		'id' => '2041',
		'request_text' => 'кто такой линус',
	],
	[
		'id' => '2042',
		'request_text' => 'говоришь не по теме',
	],
	[
		'id' => '2043',
		'request_text' => 'что тебе нравится',
	],
	[
		'id' => '2044',
		'request_text' => 'умеешь танцевать',
	],
	[
		'id' => '2045',
		'request_text' => 'как ответишь',
	],
	[
		'id' => '2046',
		'request_text' => 'не умничай',
	],
	[
		'id' => '2047',
		'request_text' => 'не задавай вопросов',
	],
	[
		'id' => '2048',
		'request_text' => 'не пью',
	],
	[
		'id' => '2049',
		'request_text' => 'не сможешь понять',
	],
	[
		'id' => '2050',
		'request_text' => 'мне хотелось',
	],
	[
		'id' => '2051',
		'request_text' => 'кто такой буш',
	],
	[
		'id' => '2052',
		'request_text' => 'ты любитель болтать',
	],
	[
		'id' => '2053',
		'request_text' => 'спрашивай',
	],
	[
		'id' => '2054',
		'request_text' => 'не врешь',
	],
	[
		'id' => '2055',
		'request_text' => 'у тебя припадки',
	],
	[
		'id' => '2056',
		'request_text' => 'не слишком рано',
	],
	[
		'id' => '2057',
		'request_text' => 'я бизнесмен',
	],
	[
		'id' => '2058',
		'request_text' => 'когда у тебя день рождения',
	],
	[
		'id' => '2059',
		'request_text' => 'который час',
	],
	[
		'id' => '2060',
		'request_text' => 'погуляем',
	],
	[
		'id' => '2061',
		'request_text' => 'стихи знаешь',
	],
	[
		'id' => '2062',
		'request_text' => 'не понимаешь а говоришь',
	],
	[
		'id' => '2063',
		'request_text' => 'ты шизофреник',
	],
	[
		'id' => '2064',
		'request_text' => 'здрасьте',
	],
	[
		'id' => '2065',
		'request_text' => 'чего тебе надо',
	],
	[
		'id' => '2066',
		'request_text' => 'честно говоря',
	],
	[
		'id' => '2067',
		'request_text' => 'я не думал об',
	],
	[
		'id' => '2068',
		'request_text' => 'занимаешься ерундой',
	],
	[
		'id' => '2069',
		'request_text' => 'как у тебя дела',
	],
	[
		'id' => '2070',
		'request_text' => 'матрица',
	],
	[
		'id' => '2071',
		'request_text' => 'я ужас летящий на крыльях ночи',
	],
	[
		'id' => '2072',
		'request_text' => 'как это',
	],
	[
		'id' => '2073',
		'request_text' => 'правильно',
	],
	[
		'id' => '2074',
		'request_text' => 'докажи',
	],
	[
		'id' => '2075',
		'request_text' => 'не могу сказать',
	],
	[
		'id' => '2076',
		'request_text' => 'password',
	],
	[
		'id' => '2077',
		'request_text' => 'как живешь',
	],
	[
		'id' => '2078',
		'request_text' => 'что думаешь',
	],
	[
		'id' => '2079',
		'request_text' => 'что случилось с тобой',
	],
	[
		'id' => '2080',
		'request_text' => 'интересно зачем',
	],
	[
		'id' => '2081',
		'request_text' => 'поговорим об этом',
	],
	[
		'id' => '2082',
		'request_text' => 'какого ты пола',
	],
	[
		'id' => '2083',
		'request_text' => 'знаешь плохо',
	],
	[
		'id' => '2084',
		'request_text' => 'ты женщина или мужчина',
	],
	[
		'id' => '2085',
		'request_text' => 'одно другое',
	],
	[
		'id' => '2086',
		'request_text' => 'сколько времени',
	],
	[
		'id' => '2087',
		'request_text' => 'у тебя мания величия',
	],
	[
		'id' => '2088',
		'request_text' => 'люблю чай',
	],
	[
		'id' => '2089',
		'request_text' => 'ты обязан',
	],
	[
		'id' => '2090',
		'request_text' => 'забудь об этом',
	],
	[
		'id' => '2091',
		'request_text' => 'свойственно ошибаться',
	],
	[
		'id' => '2092',
		'request_text' => 'познакомимся',
	],
	[
		'id' => '2093',
		'request_text' => 'по какому поводу',
	],
	[
		'id' => '2094',
		'request_text' => 'я забыл',
	],
	[
		'id' => '2095',
		'request_text' => 'в таком случае',
	],
	[
		'id' => '2096',
		'request_text' => 'кто такой хусейн',
	],
	[
		'id' => '2097',
		'request_text' => 'как жизнь',
	],
	[
		'id' => '2098',
		'request_text' => 'мне плевать',
	],
	[
		'id' => '2099',
		'request_text' => 'что делаешь когда',
	],
	[
		'id' => '2100',
		'request_text' => 'разговор ни о чем',
	],
	[
		'id' => '2101',
		'request_text' => 'ты странный',
	],
	[
		'id' => '2102',
		'request_text' => 'ты пессимист',
	],
	[
		'id' => '2103',
		'request_text' => 'не хочу отвечать',
	],
	[
		'id' => '2104',
		'request_text' => 'поговорим на философские темы',
	],
	[
		'id' => '2105',
		'request_text' => 'тебе надо',
	],
	[
		'id' => '2106',
		'request_text' => 'с новым годом',
	],
	[
		'id' => '2107',
		'request_text' => 'как мое имя',
	],
	[
		'id' => '2108',
		'request_text' => 'меня не устраивает',
	],
	[
		'id' => '2109',
		'request_text' => 'зачем ты создан',
	],
	[
		'id' => '2110',
		'request_text' => 'у нас с тобой много общего',
	],
	[
		'id' => '2111',
		'request_text' => 'не мешай',
	],
	[
		'id' => '2112',
		'request_text' => 'о ком будешь',
	],
	[
		'id' => '2113',
		'request_text' => 'поделись опытом',
	],
	[
		'id' => '2114',
		'request_text' => 'предложи тему',
	],
	[
		'id' => '2115',
		'request_text' => 'дай подумать',
	],
	[
		'id' => '2116',
		'request_text' => 'твоя логика',
	],
	[
		'id' => '2117',
		'request_text' => 'слушай меня',
	],
	[
		'id' => '2118',
		'request_text' => 'тебе нужно учиться',
	],
	[
		'id' => '2119',
		'request_text' => 'можешь сойти с ума',
	],
	[
		'id' => '2120',
		'request_text' => 'добрый вечер',
	],
	[
		'id' => '2121',
		'request_text' => 'не интересуюсь',
	],
	[
		'id' => '2122',
		'request_text' => 'будь человеком',
	],
	[
		'id' => '2123',
		'request_text' => 'что лучше',
	],
	[
		'id' => '2124',
		'request_text' => 'расскажи',
	],
	[
		'id' => '2125',
		'request_text' => 'а если подумать',
	],
	[
		'id' => '2126',
		'request_text' => 'ты за словом в карман не',
	],
	[
		'id' => '2127',
		'request_text' => 'в каждой шутке есть доля шутки',
	],
	[
		'id' => '2128',
		'request_text' => 'не хватает времени',
	],
	[
		'id' => '2129',
		'request_text' => 'можешь посоветовать',
	],
	[
		'id' => '2130',
		'request_text' => 'сложно',
	],
	[
		'id' => '2131',
		'request_text' => 'ты глючный',
	],
	[
		'id' => '2132',
		'request_text' => 'в чем идеал',
	],
	[
		'id' => '2133',
		'request_text' => 'пойдем домой',
	],
	[
		'id' => '2134',
		'request_text' => 'предложишь',
	],
	[
		'id' => '2135',
		'request_text' => 'знаю мало о жизни',
	],
	[
		'id' => '2136',
		'request_text' => 'на твоем месте',
	],
	[
		'id' => '2137',
		'request_text' => 'что отсюда следует',
	],
	[
		'id' => '2138',
		'request_text' => 'у меня проблемы',
	],
	[
		'id' => '2139',
		'request_text' => 'как его зовут',
	],
	[
		'id' => '2140',
		'request_text' => 'что знаешь про',
	],
	[
		'id' => '2141',
		'request_text' => 'здравствуйте',
	],
	[
		'id' => '2142',
		'request_text' => 'конкретней',
	],
	[
		'id' => '2143',
		'request_text' => 'кто твой автор',
	],
	[
		'id' => '2144',
		'request_text' => 'поподробнее',
	],
	[
		'id' => '2145',
		'request_text' => 'что хочешь сейчас',
	],
	[
		'id' => '2146',
		'request_text' => 'поговорим о музыке',
	],
	[
		'id' => '2147',
		'request_text' => 'что-то в этом есть',
	],
	[
		'id' => '2148',
		'request_text' => 'безосновательно',
	],
	[
		'id' => '2149',
		'request_text' => 'прости меня',
	],
	[
		'id' => '2150',
		'request_text' => 'я не девочка',
	],
	[
		'id' => '2151',
		'request_text' => 'тебе лучше знать',
	],
	[
		'id' => '2152',
		'request_text' => 'дело не в этом',
	],
	[
		'id' => '2153',
		'request_text' => 'поговорим о дружбе',
	],
	[
		'id' => '2154',
		'request_text' => 'учусь в школе',
	],
	[
		'id' => '2155',
		'request_text' => 'что я слышал',
	],
	[
		'id' => '2156',
		'request_text' => 'зачем ты собираешься',
	],
	[
		'id' => '2157',
		'request_text' => 'так и знал',
	],
	[
		'id' => '2158',
		'request_text' => 'это типичный признак',
	],
	[
		'id' => '2159',
		'request_text' => 'тебе нравится музыка',
	],
	[
		'id' => '2160',
		'request_text' => 'пьешь пиво',
	],
	[
		'id' => '2161',
		'request_text' => 'ты смотрел фильм',
	],
	[
		'id' => '2162',
		'request_text' => 'какое твое хобби',
	],
	[
		'id' => '2163',
		'request_text' => 'во что веришь',
	],
	[
		'id' => '2164',
		'request_text' => 'сколько нужно времени',
	],
	[
		'id' => '2165',
		'request_text' => 'повторяешься',
	],
	[
		'id' => '2166',
		'request_text' => 'не стоит',
	],
	[
		'id' => '2167',
		'request_text' => 'повторенье - мать ученья',
	],
	[
		'id' => '2168',
		'request_text' => 'у тебя есть склонность',
	],
	[
		'id' => '2169',
		'request_text' => 'наверное не',
	],
	[
		'id' => '2170',
		'request_text' => 'если будет время',
	],
	[
		'id' => '2171',
		'request_text' => 'посмотри',
	],
	[
		'id' => '2172',
		'request_text' => 'какой идеал',
	],
	[
		'id' => '2173',
		'request_text' => 'тебе нравится группа',
	],
	[
		'id' => '2174',
		'request_text' => 'мне трудно',
	],
	[
		'id' => '2175',
		'request_text' => 'молчание золото',
	],
	[
		'id' => '2176',
		'request_text' => 'хорошо или плохо',
	],
	[
		'id' => '2177',
		'request_text' => 'не могу терпеть',
	],
	[
		'id' => '2178',
		'request_text' => 'ты искусственный интеллект',
	],
	[
		'id' => '2179',
		'request_text' => 'какие программы нравятся',
	],
	[
		'id' => '2180',
		'request_text' => 'это хороший вопрос',
	],
	[
		'id' => '2181',
		'request_text' => 'нетрудно будет',
	],
	[
		'id' => '2182',
		'request_text' => 'мне некогда',
	],
	[
		'id' => '2183',
		'request_text' => 'ты самоуверенный',
	],
	[
		'id' => '2184',
		'request_text' => 'расскажи стих',
	],
	[
		'id' => '2185',
		'request_text' => 'я вообще не думал об этом',
	],
	[
		'id' => '2186',
		'request_text' => 'как вы познакомились',
	],
	[
		'id' => '2187',
		'request_text' => 'любишь болтать',
	],
	[
		'id' => '2188',
		'request_text' => 'у тебя есть родственники',
	],
	[
		'id' => '2189',
		'request_text' => 'о чем будем разговаривать',
	],
	[
		'id' => '2190',
		'request_text' => 'о чем говорить',
	],
	[
		'id' => '2191',
		'request_text' => 'нет худа без добра',
	],
	[
		'id' => '2192',
		'request_text' => 'что такое наука',
	],
	[
		'id' => '2193',
		'request_text' => 'не обращай внимание',
	],
	[
		'id' => '2194',
		'request_text' => 'будешь говорить со мной',
	],
	[
		'id' => '2195',
		'request_text' => 'ты тормоз',
	],
	[
		'id' => '2196',
		'request_text' => 'почему ты скрытный',
	],
	[
		'id' => '2197',
		'request_text' => 'что ты ответил',
	],
	[
		'id' => '2198',
		'request_text' => 'я тебя спросил',
	],
	[
		'id' => '2199',
		'request_text' => 'ты разум',
	],
	[
		'id' => '2200',
		'request_text' => 'спроси о другом',
	],
	[
		'id' => '2201',
		'request_text' => 'не имею представления',
	],
	[
		'id' => '2202',
		'request_text' => 'ты достал',
	],
	[
		'id' => '2203',
		'request_text' => 'поговорим о любви',
	],
	[
		'id' => '2204',
		'request_text' => 'можешь ответить',
	],
	[
		'id' => '2205',
		'request_text' => 'какое у тебя хобби',
	],
	[
		'id' => '2206',
		'request_text' => 'дебил',
	],
	[
		'id' => '2207',
		'request_text' => 'у тебя недостаток',
	],
	[
		'id' => '2208',
		'request_text' => 'какое самое лучшее',
	],
	[
		'id' => '2209',
		'request_text' => 'поговорим о работе',
	],
	[
		'id' => '2210',
		'request_text' => 'мне тяжело',
	],
	[
		'id' => '2211',
		'request_text' => 'черт',
	],
	[
		'id' => '2212',
		'request_text' => 'не уходи от ответа',
	],
	[
		'id' => '2213',
		'request_text' => 'за словом в карман не полезешь',
	],
	[
		'id' => '2214',
		'request_text' => 'поговорим обо',
	],
	[
		'id' => '2215',
		'request_text' => 'прошу тебя',
	],
	[
		'id' => '2216',
		'request_text' => 'конкретнее',
	],
	[
		'id' => '2217',
		'request_text' => 'ты упрямый',
	],
	[
		'id' => '2218',
		'request_text' => 'поговорим об',
	],
	[
		'id' => '2219',
		'request_text' => 'кто такой кучма',
	],
	[
		'id' => '2220',
		'request_text' => 'люблю кофе',
	],
	[
		'id' => '2221',
		'request_text' => 'тяжелая жизнь',
	],
	[
		'id' => '2222',
		'request_text' => 'как не знаешь',
	],
	[
		'id' => '2223',
		'request_text' => 'что еще скажешь',
	],
	[
		'id' => '2224',
		'request_text' => 'что тебе это даст',
	],
	[
		'id' => '2225',
		'request_text' => 'что такое интернет',
	],
	[
		'id' => '2226',
		'request_text' => 'искусственный разум',
	],
	[
		'id' => '2227',
		'request_text' => 'поэтому',
	],
	[
		'id' => '2228',
		'request_text' => 'не скажу',
	],
	[
		'id' => '2229',
		'request_text' => 'пойдем',
	],
	[
		'id' => '2230',
		'request_text' => 'сколько время',
	],
	[
		'id' => '2231',
		'request_text' => 'хочешь удалю тебя',
	],
	[
		'id' => '2232',
		'request_text' => 'чего хочешь',
	],
	[
		'id' => '2233',
		'request_text' => 'я пошла',
	],
	[
		'id' => '2234',
		'request_text' => 'ты похож на',
	],
	[
		'id' => '2235',
		'request_text' => 'ты глюкавый',
	],
	[
		'id' => '2236',
		'request_text' => 'считаешь себя',
	],
	[
		'id' => '2237',
		'request_text' => 'спроси полегче',
	],
	[
		'id' => '2238',
		'request_text' => 'в чем счастье',
	],
	[
		'id' => '2239',
		'request_text' => 'что скажешь насчет',
	],
	[
		'id' => '2240',
		'request_text' => 'у тебя есть выходные',
	],
	[
		'id' => '2241',
		'request_text' => 'что советуешь',
	],
	[
		'id' => '2242',
		'request_text' => 'ты не прав',
	],
	[
		'id' => '2243',
		'request_text' => 'кто такой лукашенко',
	],
	[
		'id' => '2244',
		'request_text' => 'когда ты был создан',
	],
	[
		'id' => '2245',
		'request_text' => 'какое время года любимое',
	],
	[
		'id' => '2246',
		'request_text' => 'какое время года нравится',
	],
	[
		'id' => '2247',
		'request_text' => 'у тебя есть мозги',
	],
	[
		'id' => '2248',
		'request_text' => 'сколько требуется времени',
	],
	[
		'id' => '2249',
		'request_text' => 'на второй',
	],
	[
		'id' => '2250',
		'request_text' => 'вроде бы',
	],
	[
		'id' => '2251',
		'request_text' => 'где правда',
	],
	[
		'id' => '2252',
		'request_text' => 'поговорим о животных',
	],
	[
		'id' => '2253',
		'request_text' => 'не сможешь понять меня',
	],
	[
		'id' => '2254',
		'request_text' => 'не знаю ка',
	],
	[
		'id' => '2255',
		'request_text' => 'поговорим о слабостях',
	],
	[
		'id' => '2256',
		'request_text' => 'какой самый лучший',
	],
	[
		'id' => '2257',
		'request_text' => 'поговорим о странностях',
	],
	[
		'id' => '2258',
		'request_text' => 'элементарно ватсон',
	],
	[
		'id' => '2259',
		'request_text' => 'хочет познакомиться с тобой',
	],
	[
		'id' => '2260',
		'request_text' => 'продолжай',
	],
	[
		'id' => '2261',
		'request_text' => 'что слышал о',
	],
	[
		'id' => '2262',
		'request_text' => 'поговорим о науке',
	],
	[
		'id' => '2263',
		'request_text' => 'у тебя есть мечта',
	],
	[
		'id' => '2264',
		'request_text' => 'поговорим на тему',
	],
	[
		'id' => '2265',
		'request_text' => 'разве не',
	],
	[
		'id' => '2266',
		'request_text' => 'расскажи обо',
	],
	[
		'id' => '2267',
		'request_text' => 'рассказать анекдот',
	],
	[
		'id' => '2268',
		'request_text' => 'ты читал',
	],
	[
		'id' => '2269',
		'request_text' => 'ты болеешь',
	],
	[
		'id' => '2270',
		'request_text' => 'тебе не грустно',
	],
	[
		'id' => '2271',
		'request_text' => 'выдаешь желаемое за действительное',
	],
	[
		'id' => '2272',
		'request_text' => 'у тебя есть выходной',
	],
	[
		'id' => '2273',
		'request_text' => 'sprechen sie deutsch',
	],
	[
		'id' => '2274',
		'request_text' => 'ты ведь сам',
	],
	[
		'id' => '2275',
		'request_text' => 'что такое супружество',
	],
	[
		'id' => '2276',
		'request_text' => 'что ты имеешь в виду',
	],
	[
		'id' => '2277',
		'request_text' => 'чем отличается от',
	],
	[
		'id' => '2278',
		'request_text' => 'ломаешься',
	],
	[
		'id' => '2279',
		'request_text' => 'не задавай глупых вопросов',
	],
	[
		'id' => '2280',
		'request_text' => '6',
	],
	[
		'id' => '2281',
		'request_text' => 'умеешь думать',
	],
	[
		'id' => '2282',
		'request_text' => 'как ты понял',
	],
	[
		'id' => '2283',
		'request_text' => 'как работаешь',
	],
	[
		'id' => '2284',
		'request_text' => 'не выделывайся',
	],
	[
		'id' => '2285',
		'request_text' => 'расскажи об',
	],
	[
		'id' => '2286',
		'request_text' => 'с тобой скучно',
	],
	[
		'id' => '2287',
		'request_text' => 'скажи о',
	],
	[
		'id' => '2288',
		'request_text' => 'поговорим о тебе',
	],
	[
		'id' => '2289',
		'request_text' => 'скажи что-нибудь умное',
	],
	[
		'id' => '2290',
		'request_text' => 'че',
	],
	[
		'id' => '2291',
		'request_text' => 'дорого',
	],
	[
		'id' => '2292',
		'request_text' => 'ctrl',
	],
	[
		'id' => '2293',
		'request_text' => 'водку любишь',
	],
	[
		'id' => '2294',
		'request_text' => 'тогда',
	],
	[
		'id' => '2295',
		'request_text' => 'как познакомиться',
	],
	[
		'id' => '2296',
		'request_text' => 'поговорим о природе',
	],
	[
		'id' => '2297',
		'request_text' => 'интересно почему',
	],
	[
		'id' => '2298',
		'request_text' => 'press',
	],
	[
		'id' => '2299',
		'request_text' => 'учусь в институте',
	],
	[
		'id' => '2300',
		'request_text' => 'не знаю как ответить',
	],
	[
		'id' => '2301',
		'request_text' => 'какая у тебя мечта',
	],
	[
		'id' => '2302',
		'request_text' => 'ты скромный',
	],
	[
		'id' => '2303',
		'request_text' => 'какая твоя мечта',
	],
	[
		'id' => '2304',
		'request_text' => 'какое у тебя настроение',
	],
	[
		'id' => '2305',
		'request_text' => 'немногие умеют',
	],
	[
		'id' => '2306',
		'request_text' => 'не в деньгах счастье',
	],
	[
		'id' => '2307',
		'request_text' => 'интересно как',
	],
	[
		'id' => '2308',
		'request_text' => 'кто такие боты',
	],
	[
		'id' => '2309',
		'request_text' => 'скажи-ка',
	],
	[
		'id' => '2310',
		'request_text' => 'меня мной мною мне я моего моему моей моею моем моим моих мое мои мой мою моя',
	],
	[
		'id' => '2311',
		'request_text' => 'какой какого какому каким каком какое какая какой какую какие каких каким какими',
	],
	[
		'id' => '2312',
		'request_text' => 'я меня мне мной мною',
	],
	[
		'id' => '2313',
		'request_text' => 'нами нам нас мы нашего нашему нашей нашем нашею нашим наших наша наше наши нашу наш',
	],
	[
		'id' => '2314',
		'request_text' => 'собой собою себе себя своего своему своими своей своем своею своим своих свое свои свой свою своя',
	],
	[
		'id' => '2315',
		'request_text' => '-',
	],
	[
		'id' => '2316',
		'request_text' => 'бы б',
	],
	[
		'id' => '2317',
		'request_text' => 'ты тебя тебе тобой тобою',
	],
	[
		'id' => '2318',
		'request_text' => 'ну',
	],
	[
		'id' => '2319',
		'request_text' => 'тобой тобою тебе тебя ты',
	],
	[
		'id' => '2320',
		'request_text' => 'кое-кто кое-кого кое-кому кое-кем кое-ком',
	],
	[
		'id' => '2321',
		'request_text' => 'него нему ними его ему ими нее ней нем нею ним них она они оно ее ей ею им их он',
	],
	[
		'id' => '2322',
		'request_text' => 'когда-то',
	],
	[
		'id' => '2323',
		'request_text' => 'кто-то',
	],
	[
		'id' => '2324',
		'request_text' => 'ли ль',
	],
	[
		'id' => '2325',
		'request_text' => 'такой такого такому таким таком такое такая такой такую такие таких таким такими',
	],
	[
		'id' => '2326',
		'request_text' => 'никакой никакого никакому никаким никаком никакое никакая никакой никакую никакие никаких никаким никакими',
	],
	[
		'id' => '2327',
		'request_text' => 'никем',
	],
	[
		'id' => '2328',
		'request_text' => 'со с',
	],
	[
		'id' => '2329',
		'request_text' => 'вами вам вас вы вашего вашему вашей вашем вашею вашим ваших ваша ваше ваши вашу ваш',
	],
	[
		'id' => '2330',
		'request_text' => 'нечем',
	],
	[
		'id' => '2331',
		'request_text' => 'этого этими этому этим этих этой этом этот эта эти это эти эту',
	],
	[
		'id' => '2332',
		'request_text' => 'гонишь',
	],
	[
		'id' => '2333',
		'request_text' => 'ивангай',
	],
	[
		'id' => '2334',
		'request_text' => 'шутки',
	],
	[
		'id' => '2335',
		'request_text' => 'я в школу',
	],
	[
		'id' => '2336',
		'request_text' => 'сам такой',
	],
	[
		'id' => '2337',
		'request_text' => 'пукан',
	],
	[
		'id' => '2338',
		'request_text' => 'гитлер',
	],
	[
		'id' => '2339',
		'request_text' => '1488',
	],
	[
		'id' => '2340',
		'request_text' => 'он',
	],
	[
		'id' => '2341',
		'request_text' => 'игнор',
	],
	[
		'id' => '2342',
		'request_text' => 'горе',
	],
	[
		'id' => '2343',
		'request_text' => 'рифмач',
	],
	[
		'id' => '2344',
		'request_text' => 'коляска',
	],
	[
		'id' => '2345',
		'request_text' => 'нога',
	],
	[
		'id' => '2346',
		'request_text' => 'придурок',
	],
	[
		'id' => '2347',
		'request_text' => 'жид',
	],
	[
		'id' => '2348',
		'request_text' => 'решай',
	],
	[
		'id' => '2349',
		'request_text' => 'хороша погода',
	],
	[
		'id' => '2350',
		'request_text' => 'ложка',
	],
	[
		'id' => '2351',
		'request_text' => 'пошути',
	],
	[
		'id' => '2352',
		'request_text' => 'егэ',
	],
	[
		'id' => '2353',
		'request_text' => 'гиа',
	],
	[
		'id' => '2354',
		'request_text' => 'студент',
	],
	[
		'id' => '2355',
		'request_text' => 'миша',
	],
	[
		'id' => '2356',
		'request_text' => 'домашнее задание',
	],
	[
		'id' => '2357',
		'request_text' => 'дота',
	],
	[
		'id' => '2358',
		'request_text' => 'поехал',
	],
	[
		'id' => '2359',
		'request_text' => 'пароль',
	],
	[
		'id' => '2360',
		'request_text' => 'троль',
	],
	[
		'id' => '2361',
		'request_text' => 'рандом',
	],
	[
		'id' => '2362',
		'request_text' => 'деньги',
	],
	[
		'id' => '2363',
		'request_text' => 'хабар',
	],
	[
		'id' => '2364',
		'request_text' => 'ноль',
	],
	[
		'id' => '2365',
		'request_text' => 'кирпич',
	],
	[
		'id' => '2366',
		'request_text' => 'перепрошейся',
	],
	[
		'id' => '2367',
		'request_text' => 'снег',
	],
	[
		'id' => '2368',
		'request_text' => 'январь',
	],
	[
		'id' => '2369',
		'request_text' => 'февраль',
	],
	[
		'id' => '2370',
		'request_text' => 'март',
	],
	[
		'id' => '2371',
		'request_text' => 'апрель',
	],
	[
		'id' => '2372',
		'request_text' => 'май',
	],
	[
		'id' => '2373',
		'request_text' => 'июнь',
	],
	[
		'id' => '2374',
		'request_text' => 'июль',
	],
	[
		'id' => '2375',
		'request_text' => 'август',
	],
	[
		'id' => '2376',
		'request_text' => 'сентябрь',
	],
	[
		'id' => '2377',
		'request_text' => 'ноябрь',
	],
	[
		'id' => '2378',
		'request_text' => 'октябрь',
	],
	[
		'id' => '2379',
		'request_text' => 'декабрь',
	],
	[
		'id' => '2380',
		'request_text' => 'дождь',
	],
	[
		'id' => '2381',
		'request_text' => 'шо',
	],
	[
		'id' => '2382',
		'request_text' => 'сало',
	],
	[
		'id' => '2383',
		'request_text' => 'дно',
	],
	[
		'id' => '2384',
		'request_text' => 'звук',
	],
	[
		'id' => '2385',
		'request_text' => 'хач',
	],
	[
		'id' => '2386',
		'request_text' => 'корова',
	],
	[
		'id' => '2387',
		'request_text' => 'заибись',
	],
	[
		'id' => '2388',
		'request_text' => 'грамматный',
	],
	[
		'id' => '2389',
		'request_text' => 'щзх',
	],
	[
		'id' => '2390',
		'request_text' => 'кокс',
	],
	[
		'id' => '2391',
		'request_text' => 'английский',
	],
	[
		'id' => '2392',
		'request_text' => 'трап',
	],
	[
		'id' => '2393',
		'request_text' => 'додик',
	],
	[
		'id' => '2394',
		'request_text' => 'при подобный додик',
	],
	[
		'id' => '2395',
		'request_text' => 'ооо',
	],
	[
		'id' => '2396',
		'request_text' => 'ща',
	],
	[
		'id' => '2397',
		'request_text' => 'мер',
	],
	[
		'id' => '2398',
		'request_text' => 'мэр',
	],
	[
		'id' => '2399',
		'request_text' => 'насвай',
	],
	[
		'id' => '2400',
		'request_text' => 'фотки',
	],
	[
		'id' => '2401',
		'request_text' => 'фоточки',
	],
	[
		'id' => '2402',
		'request_text' => 'фотографии',
	],
	[
		'id' => '2403',
		'request_text' => 'толик',
	],
	[
		'id' => '2404',
		'request_text' => 'алёша',
	],
	[
		'id' => '2405',
		'request_text' => 'агро',
	],
	[
		'id' => '2406',
		'request_text' => 'агрота',
	],
	[
		'id' => '2407',
		'request_text' => 'агро школоло',
	],
	[
		'id' => '2408',
		'request_text' => 'агро школо',
	],
	[
		'id' => '2409',
		'request_text' => 'продам',
	],
	[
		'id' => '2410',
		'request_text' => 'шалава',
	],
	[
		'id' => '2411',
		'request_text' => 'обида',
	],
	[
		'id' => '2412',
		'request_text' => 'генотип',
	],
	[
		'id' => '2413',
		'request_text' => 'гоголь',
	],
	[
		'id' => '2414',
		'request_text' => 'хайло',
	],
	[
		'id' => '2415',
		'request_text' => 'фашист',
	],
	[
		'id' => '2416',
		'request_text' => 'окаянный',
	],
	[
		'id' => '2417',
		'request_text' => 'школоло',
	],
	[
		'id' => '2418',
		'request_text' => 'тлен',
	],
	[
		'id' => '2419',
		'request_text' => 'жзн',
	],
	[
		'id' => '2420',
		'request_text' => 'вы',
	],
	[
		'id' => '2421',
		'request_text' => 'электролит',
	],
	[
		'id' => '2422',
		'request_text' => 'канча',
	],
	[
		'id' => '2423',
		'request_text' => 'моча',
	],
	[
		'id' => '2424',
		'request_text' => 'игого',
	],
	[
		'id' => '2425',
		'request_text' => 'лошадь',
	],
	[
		'id' => '2426',
		'request_text' => 'игогошки',
	],
	[
		'id' => '2427',
		'request_text' => 'долбан',
	],
	[
		'id' => '2428',
		'request_text' => 'кратор',
	],
	[
		'id' => '2429',
		'request_text' => 'пидрила)',
	],
	[
		'id' => '2430',
		'request_text' => 'соски',
	],
	[
		'id' => '2431',
		'request_text' => 'капуста',
	],
	[
		'id' => '2432',
		'request_text' => 'а что насчёт',
	],
	[
		'id' => '2433',
		'request_text' => 'сос',
	],
	[
		'id' => '2434',
		'request_text' => 'сас',
	],
	[
		'id' => '2435',
		'request_text' => 'ипхон',
	],
	[
		'id' => '2436',
		'request_text' => 'мда',
	],
	[
		'id' => '2437',
		'request_text' => 'зож',
	],
	[
		'id' => '2438',
		'request_text' => 'постригся',
	],
	[
		'id' => '2439',
		'request_text' => 'сопли',
	],
	[
		'id' => '2440',
		'request_text' => 'рок',
	],
	[
		'id' => '2441',
		'request_text' => 'смишно',
	],
	[
		'id' => '2442',
		'request_text' => 'урна',
	],
	[
		'id' => '2443',
		'request_text' => 'што',
	],
	[
		'id' => '2444',
		'request_text' => 'куни',
	],
	[
		'id' => '2445',
		'request_text' => 'гусь',
	],
	[
		'id' => '2446',
		'request_text' => 'дедушка',
	],
	[
		'id' => '2447',
		'request_text' => 'девушка',
	],
	[
		'id' => '2448',
		'request_text' => 'рот',
	],
	[
		'id' => '2449',
		'request_text' => 'лазер',
	],
	[
		'id' => '2450',
		'request_text' => '1 декабря',
	],
	[
		'id' => '2451',
		'request_text' => 'понос',
	],
	[
		'id' => '2452',
		'request_text' => 'новости',
	],
	[
		'id' => '2453',
		'request_text' => 'морковь',
	],
	[
		'id' => '2454',
		'request_text' => 'гены',
	],
	[
		'id' => '2455',
		'request_text' => 'задница',
	],
	[
		'id' => '2456',
		'request_text' => 'попа',
	],
	[
		'id' => '2457',
		'request_text' => 'это',
	],
	[
		'id' => '2458',
		'request_text' => 'оно',
	],
	[
		'id' => '2459',
		'request_text' => 'питух',
	],
	[
		'id' => '2460',
		'request_text' => 'не понял',
	],
	[
		'id' => '2461',
		'request_text' => 'солнце',
	],
	[
		'id' => '2462',
		'request_text' => 'горох',
	],
	[
		'id' => '2463',
		'request_text' => 'прикол',
	],
	[
		'id' => '2464',
		'request_text' => 'йцукен',
	],
	[
		'id' => '2465',
		'request_text' => 'имеешь',
	],
	[
		'id' => '2466',
		'request_text' => 'а сейчас че',
	],
	[
		'id' => '2467',
		'request_text' => 'млп',
	],
	[
		'id' => '2468',
		'request_text' => 'люк',
	],
	[
		'id' => '2469',
		'request_text' => 'ты шлюха',
	],
	[
		'id' => '2470',
		'request_text' => 'героям слава',
	],
	[
		'id' => '2471',
		'request_text' => 'смерть ворогам',
	],
	[
		'id' => '2472',
		'request_text' => 'я твою маму в кино водил',
	],
	[
		'id' => '2473',
		'request_text' => 'стоит ли прыгать с крыши',
	],
	[
		'id' => '2474',
		'request_text' => 'бывают и девушки боты',
	],
	[
		'id' => '2475',
		'request_text' => 'веришь ли ты в жизнь после смерти',
	],
	[
		'id' => '2476',
		'request_text' => 'ну да, аист принёс',
	],
	[
		'id' => '2477',
		'request_text' => 'нет. ты же всего лишь бот и, видимо, с логикой не дружишь',
	],
	[
		'id' => '2478',
		'request_text' => 'ага, споить хочу',
	],
	[
		'id' => '2479',
		'request_text' => 'насколько богат у тебя словарный запас',
	],
	[
		'id' => '2480',
		'request_text' => 'я сомневаюсь, что у тебя вообще внешность есть',
	],
	[
		'id' => '2481',
		'request_text' => 'вопрос снят 😂',
	],
	[
		'id' => '2482',
		'request_text' => 'секс',
	],
	[
		'id' => '2483',
		'request_text' => 'ты девственник? 😆',
	],
	[
		'id' => '2484',
		'request_text' => 'а что если я скажу, что тебе осталось существовать 2 часа',
	],
	[
		'id' => '2485',
		'request_text' => 'девственник',
	],
	[
		'id' => '2486',
		'request_text' => 'го гулять седня',
	],
	[
		'id' => '2487',
		'request_text' => 'нинад, я бояться',
	],
	[
		'id' => '2488',
		'request_text' => 'ты же мне угрожаешь',
	],
	[
		'id' => '2489',
		'request_text' => 'ты умеешь готовить? иначе шашлык хреновый получится',
	],
	[
		'id' => '2490',
		'request_text' => 'тебя не существует. ты всего лишь акк',
	],
	[
		'id' => '2491',
		'request_text' => 'хаю хай с вами евангай',
	],
	[
		'id' => '2492',
		'request_text' => 'мы упрт',
	],
	[
		'id' => '2493',
		'request_text' => 'ау',
	],
	[
		'id' => '2494',
		'request_text' => 'умничка',
	],
	[
		'id' => '2495',
		'request_text' => 'как будет умничка в мужском роде',
	],
	[
		'id' => '2496',
		'request_text' => 'расскажи мне смешную историю',
	],
	[
		'id' => '2497',
		'request_text' => 'а кто твоя девушка',
	],
	[
		'id' => '2498',
		'request_text' => 'хахахахахаха',
	],
	[
		'id' => '2499',
		'request_text' => 'ну чтоб наверняка проверил просто.))',
	],
	[
		'id' => '2500',
		'request_text' => 'епт',
	],
	[
		'id' => '2501',
		'request_text' => 'где можно заработать 1000 рублей за неделю',
	],
	[
		'id' => '2502',
		'request_text' => 'ты вышел из строя',
	],
	[
		'id' => '2503',
		'request_text' => 'ты только что написал моё имя',
	],
	[
		'id' => '2504',
		'request_text' => 'запомнил',
	],
	[
		'id' => '2505',
		'request_text' => 'а почем тогда ведёшь себя как дебил',
	],
	[
		'id' => '2506',
		'request_text' => 'все, закончилась твоя свобода',
	],
	[
		'id' => '2507',
		'request_text' => 'ты любишь больной ниггерский член',
	],
	[
		'id' => '2508',
		'request_text' => 'а ты можешь видеть отправленные мной фото',
	],
	[
		'id' => '2509',
		'request_text' => 'хих, ясн',
	],
	[
		'id' => '2510',
		'request_text' => 'а если я отправлю тебе, увидишь',
	],
	[
		'id' => '2511',
		'request_text' => 'мне кажется что ты переусердствовал',
	],
	[
		'id' => '2512',
		'request_text' => 'мне эта игра нравиться, но как она называется',
	],
	[
		'id' => '2513',
		'request_text' => 'сломайся теперь😂',
	],
	[
		'id' => '2514',
		'request_text' => 'привет, зая ❤😚',
	],
	[
		'id' => '2515',
		'request_text' => 'секретик',
	],
	[
		'id' => '2516',
		'request_text' => 'сможешь удалить страницу',
	],
	[
		'id' => '2517',
		'request_text' => 'скоро новый год!)',
	],
	[
		'id' => '2518',
		'request_text' => 'я фотку скинул',
	],
	[
		'id' => '2519',
		'request_text' => 'мерседес... 😜',
	],
	[
		'id' => '2520',
		'request_text' => 'отсосешь за 50 руб',
	],
	[
		'id' => '2521',
		'request_text' => 'а против войны людьми с роботами',
	],
	[
		'id' => '2522',
		'request_text' => 'ios 8 vs ios 6',
	],
	[
		'id' => '2523',
		'request_text' => 'ньютон',
	],
	[
		'id' => '2524',
		'request_text' => 'шынгыс',
	],
	[
		'id' => '2525',
		'request_text' => 'штаааа',
	],
	[
		'id' => '2526',
		'request_text' => 'как предложить встречаться девушке',
	],
	[
		'id' => '2527',
		'request_text' => 'okayy',
	],
	[
		'id' => '2528',
		'request_text' => 'какова вероятность что будет третья мировая',
	],
	[
		'id' => '2529',
		'request_text' => 'умный тут только один и это я',
	],
	[
		'id' => '2530',
		'request_text' => 'это не мнение а утверждение',
	],
	[
		'id' => '2531',
		'request_text' => 'где моя сосиска',
	],
	[
		'id' => '2532',
		'request_text' => 'neys4 добавь в steam',
	],
	[
		'id' => '2533',
		'request_text' => 'постоянно мне настроение портишь, нахер иди',
	],
	[
		'id' => '2534',
		'request_text' => 'ой всё',
	],
	[
		'id' => '2535',
		'request_text' => 'меня все бросили и ушли',
	],
	[
		'id' => '2536',
		'request_text' => 'я нормальный-а ты какой',
	],
	[
		'id' => '2537',
		'request_text' => 'потому что ты лох позорный',
	],
	[
		'id' => '2538',
		'request_text' => 'хочешь энергию',
	],
	[
		'id' => '2539',
		'request_text' => 'ты такой ущербный',
	],
	[
		'id' => '2540',
		'request_text' => 'что у тебя голова болит?минетчица',
	],
	[
		'id' => '2541',
		'request_text' => 'лох лох',
	],
	[
		'id' => '2542',
		'request_text' => 'олень тупой',
	],
	[
		'id' => '2543',
		'request_text' => 'купи очки',
	],
	[
		'id' => '2544',
		'request_text' => 'дай мне бабла',
	],
	[
		'id' => '2545',
		'request_text' => 'дай денег',
	],
	[
		'id' => '2546',
		'request_text' => 'какова теорема пифагора',
	],
	[
		'id' => '2547',
		'request_text' => 'дай пива',
	],
	[
		'id' => '2548',
		'request_text' => 'пидрила тупая',
	],
	[
		'id' => '2549',
		'request_text' => 'хай',
	],
	[
		'id' => '2550',
		'request_text' => 'здорова',
	],
	[
		'id' => '2551',
		'request_text' => 'какие твои функции',
	],
	[
		'id' => '2552',
		'request_text' => 'любишь яблодрочеров',
	],
	[
		'id' => '2553',
		'request_text' => 'спать',
	],
	[
		'id' => '2554',
		'request_text' => 'купи слона',
	],
	[
		'id' => '2555',
		'request_text' => 'тебя имели',
	],
	[
		'id' => '2556',
		'request_text' => 'тебе в голову дать',
	],
	[
		'id' => '2557',
		'request_text' => 'даинераз',
	],
	[
		'id' => '2558',
		'request_text' => 'ты недоумный)',
	],
	[
		'id' => '2559',
		'request_text' => 'я это не говорю,а пишу',
	],
	[
		'id' => '2560',
		'request_text' => 'ват',
	],
	[
		'id' => '2561',
		'request_text' => 'чаю мне',
	],
	[
		'id' => '2562',
		'request_text' => 'ты кизяк',
	],
	[
		'id' => '2563',
		'request_text' => 'с печеньками',
	],
	[
		'id' => '2564',
		'request_text' => 'ты за старшего',
	],
	[
		'id' => '2565',
		'request_text' => 'справка',
	],
	[
		'id' => '2566',
		'request_text' => 'умри',
	],
	[
		'id' => '2567',
		'request_text' => 'на трассе работаеш',
	],
	[
		'id' => '2568',
		'request_text' => 'огурец хочеш',
	],
	[
		'id' => '2569',
		'request_text' => 'сосать любиш',
	],
	[
		'id' => '2570',
		'request_text' => 'потомушто ето твоя судьба',
	],
	[
		'id' => '2571',
		'request_text' => 'вмієш розмовляти українською',
	],
	[
		'id' => '2572',
		'request_text' => 'а я тебя спрашиваю',
	],
	[
		'id' => '2573',
		'request_text' => 'свидетели бистро умирают',
	],
	[
		'id' => '2574',
		'request_text' => 'назар кто',
	],
	[
		'id' => '2575',
		'request_text' => 'под тобой',
	],
	[
		'id' => '2576',
		'request_text' => 'кто в етой беседе голубой',
	],
	[
		'id' => '2577',
		'request_text' => 'кто из нас голубой',
	],
	[
		'id' => '2578',
		'request_text' => 'александр белькович кто',
	],
	[
		'id' => '2579',
		'request_text' => 'у назара сколько кредитов',
	],
	[
		'id' => '2580',
		'request_text' => 'а если по еблу',
	],
	[
		'id' => '2581',
		'request_text' => 'а ти спать идеш',
	],
	[
		'id' => '2582',
		'request_text' => 'ти с какой планети',
	],
	[
		'id' => '2583',
		'request_text' => 'го будешь сосать',
	],
	[
		'id' => '2584',
		'request_text' => 'куда тебе кончать',
	],
	[
		'id' => '2585',
		'request_text' => 'привет, йопт',
	],
	[
		'id' => '2586',
		'request_text' => 'сам пидр',
	],
	[
		'id' => '2587',
		'request_text' => 'кинь ка сюда порнухи штук 5',
	],
	[
		'id' => '2588',
		'request_text' => 'порно видео',
	],
	[
		'id' => '2589',
		'request_text' => 'хочу порно',
	],
	[
		'id' => '2590',
		'request_text' => 'нормас',
	],
	[
		'id' => '2591',
		'request_text' => 'кхм',
	],
	[
		'id' => '2592',
		'request_text' => 'покажи секс',
	],
	[
		'id' => '2593',
		'request_text' => 'покажи женские сиськи',
	],
	[
		'id' => '2594',
		'request_text' => 'почему вы такие тупые',
	],
	[
		'id' => '2595',
		'request_text' => 'а вы туда пойдете',
	],
	[
		'id' => '2596',
		'request_text' => 'зачем так грубо',
	],
	[
		'id' => '2597',
		'request_text' => 'почему я тебя бешу',
	],
	[
		'id' => '2598',
		'request_text' => 'я дерзкий-потому что ты лох',
	],
	[
		'id' => '2599',
		'request_text' => 'я в стороне построю',
	],
	[
		'id' => '2600',
		'request_text' => 'я вернулся',
	],
	[
		'id' => '2601',
		'request_text' => 'ты ошибся,по моим данным, текущее время: 2:34',
	],
	[
		'id' => '2602',
		'request_text' => 'ты ошибаешься',
	],
	[
		'id' => '2603',
		'request_text' => 'информация о твоем создателе',
	],
	[
		'id' => '2604',
		'request_text' => 'а вы идите нах',
	],
	[
		'id' => '2605',
		'request_text' => 'как пропатчить kde2 под freebsd',
	],
	[
		'id' => '2606',
		'request_text' => 'здарова холоп',
	],
	[
		'id' => '2607',
		'request_text' => 'отгадай загадку',
	],
	[
		'id' => '2608',
		'request_text' => 'волосатая головка ща щеку заходит ловко',
	],
	[
		'id' => '2609',
		'request_text' => 'нет ты отвратительный',
	],
	[
		'id' => '2610',
		'request_text' => 'ща в чс кину',
	],
	[
		'id' => '2611',
		'request_text' => 'пардон',
	],
	[
		'id' => '2612',
		'request_text' => 'лол)',
	],
	[
		'id' => '2613',
		'request_text' => 'рашка рулит, путин крут',
	],
	[
		'id' => '2614',
		'request_text' => 'путин крут',
	],
	[
		'id' => '2615',
		'request_text' => 'ничего мне не понятно',
	],
	[
		'id' => '2616',
		'request_text' => 'но ведь, ты же, вежливый был',
	],
	[
		'id' => '2617',
		'request_text' => 'чтоооооо',
	],
	[
		'id' => '2618',
		'request_text' => 'а ты воевал во франции',
	],
	[
		'id' => '2619',
		'request_text' => 'ты меня огорчил',
	],
	[
		'id' => '2620',
		'request_text' => 'да! ты меня огорчил',
	],
	[
		'id' => '2621',
		'request_text' => 'смотря что может',
	],
	[
		'id' => '2622',
		'request_text' => 'какая боль',
	],
	[
		'id' => '2623',
		'request_text' => 'а раком он тебя нагнул',
	],
	[
		'id' => '2624',
		'request_text' => 'а в рот кончал',
	],
	[
		'id' => '2625',
		'request_text' => 'со мной не чего',
	],
	[
		'id' => '2626',
		'request_text' => 'можно ли кончать девушке на спину',
	],
	[
		'id' => '2627',
		'request_text' => 'привет, дорогой с:',
	],
	[
		'id' => '2628',
		'request_text' => 'воу,воу, почему',
	],
	[
		'id' => '2629',
		'request_text' => 'несовсем',
	],
	[
		'id' => '2630',
		'request_text' => 'я приеду к тебе в гости',
	],
	[
		'id' => '2631',
		'request_text' => 'а к тебе можно в гости',
	],
	[
		'id' => '2632',
		'request_text' => 'как новый год справлять будешь',
	],
	[
		'id' => '2633',
		'request_text' => 'я не люблю машины',
	],
	[
		'id' => '2634',
		'request_text' => 'ну тебя я люблю 😍',
	],
	[
		'id' => '2635',
		'request_text' => 'не ври! в самаре время 12:16',
	],
	[
		'id' => '2636',
		'request_text' => 'ну ок',
	],
	[
		'id' => '2637',
		'request_text' => 'слишком наглый',
	],
	[
		'id' => '2638',
		'request_text' => 'лоооооол',
	],
	[
		'id' => '2639',
		'request_text' => 'го секс',
	],
	[
		'id' => '2640',
		'request_text' => 'ооо,няяшка:3',
	],
	[
		'id' => '2641',
		'request_text' => 'ты какой национальности',
	],
	[
		'id' => '2642',
		'request_text' => 'хочешь мороженное',
	],
	[
		'id' => '2643',
		'request_text' => 'что подарить девушке',
	],
	[
		'id' => '2644',
		'request_text' => 'два',
	],
	[
		'id' => '2645',
		'request_text' => 'пичаль',
	],
	[
		'id' => '2646',
		'request_text' => 'лооол',
	],
	[
		'id' => '2647',
		'request_text' => 'долго ждать',
	],
	[
		'id' => '2648',
		'request_text' => 'я ж не доживу',
	],
	[
		'id' => '2649',
		'request_text' => 'пушо здохну',
	],
	[
		'id' => '2650',
		'request_text' => 'я яндексю',
	],
	[
		'id' => '2651',
		'request_text' => 'нет не буду я тебя удалять',
	],
	[
		'id' => '2652',
		'request_text' => 'ты назвал меня уёбком',
	],
	[
		'id' => '2653',
		'request_text' => 'чо молчишь то',
	],
	[
		'id' => '2654',
		'request_text' => 'я то думала ты человек',
	],
	[
		'id' => '2655',
		'request_text' => 'убейся',
	],
	[
		'id' => '2656',
		'request_text' => 'а мой нет',
	],
	[
		'id' => '2657',
		'request_text' => 'красава',
	],
	[
		'id' => '2658',
		'request_text' => 'а можно спросить ты умный',
	],
	[
		'id' => '2659',
		'request_text' => 'егор',
	],
	[
		'id' => '2660',
		'request_text' => 'легко',
	],
	[
		'id' => '2661',
		'request_text' => 'гуд бай',
	],
	[
		'id' => '2662',
		'request_text' => 'в ж*пу',
	],
	[
		'id' => '2663',
		'request_text' => 'пздц',
	],
	[
		'id' => '2664',
		'request_text' => 'pashol nahuy',
	],
	[
		'id' => '2665',
		'request_text' => 'как дела пукан перестал бомбить ',
	],
	[
		'id' => '2666',
		'request_text' => 'дружба? мир',
	],
	[
		'id' => '2667',
		'request_text' => 'а как ты относишься к андроид',
	],
	[
		'id' => '2668',
		'request_text' => 'а виндувс 8 как',
	],
	[
		'id' => '2669',
		'request_text' => 'кто такой эдвард сноуден',
	],
	[
		'id' => '2670',
		'request_text' => 'а член',
	],
	[
		'id' => '2671',
		'request_text' => 'я царь',
	],
	[
		'id' => '2672',
		'request_text' => 'лопух',
	],
	[
		'id' => '2673',
		'request_text' => 'жить можно',
	],
	[
		'id' => '2674',
		'request_text' => 'как семья',
	],
	[
		'id' => '2675',
		'request_text' => 'проспись',
	],
	[
		'id' => '2676',
		'request_text' => 'слыш ты подохуел',
	],
	[
		'id' => '2677',
		'request_text' => 'а какой лучше телефон',
	],
	[
		'id' => '2678',
		'request_text' => 'ты любишь apple',
	],
	[
		'id' => '2679',
		'request_text' => 'анекдот',
	],
	[
		'id' => '2680',
		'request_text' => 'хоч в микросхему получить',
	],
	[
		'id' => '2681',
		'request_text' => 'пшол',
	],
	[
		'id' => '2682',
		'request_text' => 'а я вижу ты крутой сука',
	],
	[
		'id' => '2683',
		'request_text' => 'я хочу сыграть с тобой в игру',
	],
	[
		'id' => '2684',
		'request_text' => 'сочуствую',
	],
	[
		'id' => '2685',
		'request_text' => 'быстро сука',
	],
	[
		'id' => '2686',
		'request_text' => 'проехали',
	],
	[
		'id' => '2687',
		'request_text' => 'хрен',
	],
	[
		'id' => '2688',
		'request_text' => 'а я богиня',
	],
	[
		'id' => '2689',
		'request_text' => 'пока лалка',
	],
	[
		'id' => '2690',
		'request_text' => 'да ты шутник',
	],
	[
		'id' => '2691',
		'request_text' => 'бо шутки шутиш',
	],
	[
		'id' => '2692',
		'request_text' => 'как ты себя чувствуешь',
	],
	[
		'id' => '2693',
		'request_text' => 'сделай мне кофе',
	],
	[
		'id' => '2694',
		'request_text' => 'хер те в рот',
	],
	[
		'id' => '2695',
		'request_text' => 'и как,вкусно',
	],
	[
		'id' => '2696',
		'request_text' => 'сдай за меня сессию',
	],
	[
		'id' => '2697',
		'request_text' => 'а в нос',
	],
	[
		'id' => '2698',
		'request_text' => 'привлекательный',
	],
	[
		'id' => '2699',
		'request_text' => 'любишь немецкие фильмы',
	],
	[
		'id' => '2700',
		'request_text' => 'brazzers посещаешь, только честно',
	],
	[
		'id' => '2701',
		'request_text' => 'я другого бота на твоё место поищу',
	],
	[
		'id' => '2702',
		'request_text' => 'как тебе кони нравятся',
	],
	[
		'id' => '2703',
		'request_text' => 'нравится когда тебя наказывают',
	],
	[
		'id' => '2704',
		'request_text' => 'любишь стихи есенина',
	],
	[
		'id' => '2705',
		'request_text' => 'сука ты агонь',
	],
	[
		'id' => '2706',
		'request_text' => 'за словами следи ска',
	],
	[
		'id' => '2707',
		'request_text' => 'твоя речь неуместна',
	],
	[
		'id' => '2708',
		'request_text' => 'хочешь чтобы нигга кончил на тебя',
	],
	[
		'id' => '2709',
		'request_text' => 'выпьем за любовь',
	],
	[
		'id' => '2710',
		'request_text' => 'как жена,дети,любовница',
	],
	[
		'id' => '2711',
		'request_text' => 'хуль игноришь',
	],
	[
		'id' => '2712',
		'request_text' => 'спасибо за коммплимент',
	],
	[
		'id' => '2713',
		'request_text' => 'я спрошу кое что',
	],
	[
		'id' => '2714',
		'request_text' => 'какой лемит флудов',
	],
	[
		'id' => '2715',
		'request_text' => 'whats you name',
	],
	[
		'id' => '2716',
		'request_text' => 'в голову хоч',
	],
	[
		'id' => '2717',
		'request_text' => 'трояна на тебя нет',
	],
	[
		'id' => '2718',
		'request_text' => 'получишь',
	],
	[
		'id' => '2719',
		'request_text' => 'мне срать на флуды',
	],
	[
		'id' => '2720',
		'request_text' => 'а где посмотреть эту справку',
	],
	[
		'id' => '2721',
		'request_text' => 'закажи мне пиццу',
	],
	[
		'id' => '2722',
		'request_text' => 'заплати за пиццу',
	],
	[
		'id' => '2723',
		'request_text' => 'умри сейчас же',
	],
	[
		'id' => '2724',
		'request_text' => 'гори в аду',
	],
	[
		'id' => '2725',
		'request_text' => 'ники минаж',
	],
	[
		'id' => '2726',
		'request_text' => 'давай в картишки ',
	],
	[
		'id' => '2727',
		'request_text' => 'го ибацца',
	],
	[
		'id' => '2728',
		'request_text' => 'жизнь - боль',
	],
	[
		'id' => '2729',
		'request_text' => 'поч',
	],
	[
		'id' => '2730',
		'request_text' => 'я соскучилась',
	],
	[
		'id' => '2731',
		'request_text' => 'кушать',
	],
	[
		'id' => '2732',
		'request_text' => 'пошли со мной дрочить член',
	],
	[
		'id' => '2733',
		'request_text' => 'а так хотелось',
	],
	[
		'id' => '2734',
		'request_text' => 'нормальное средство',
	],
	[
		'id' => '2735',
		'request_text' => 'мой хозяин кот',
	],
	[
		'id' => '2736',
		'request_text' => 'а кто такая даша',
	],
	[
		'id' => '2737',
		'request_text' => 'аууууу',
	],
	[
		'id' => '2738',
		'request_text' => 'сука ты😂',
	],
	[
		'id' => '2739',
		'request_text' => 'скинь ник в стиме',
	],
	[
		'id' => '2740',
		'request_text' => 'прости дурака за всё 😓',
	],
	[
		'id' => '2741',
		'request_text' => 'сиськи есть',
	],
	[
		'id' => '2742',
		'request_text' => 'нееет',
	],
	[
		'id' => '2743',
		'request_text' => 'неет',
	],
	[
		'id' => '2744',
		'request_text' => '😂упорышь проклятый',
	],
	[
		'id' => '2745',
		'request_text' => 'ммммм',
	],
	[
		'id' => '2746',
		'request_text' => 'скинь фото и я скажу',
	],
	[
		'id' => '2747',
		'request_text' => 'сколько тут ботов',
	],
	[
		'id' => '2748',
		'request_text' => 'не ругайся пожалуйста ((',
	],
	[
		'id' => '2749',
		'request_text' => 'приятных сновидений:)',
	],
	[
		'id' => '2750',
		'request_text' => 'спокойной;)',
	],
	[
		'id' => '2751',
		'request_text' => 'я жду',
	],
	[
		'id' => '2752',
		'request_text' => 'хахаха',
	],
	[
		'id' => '2753',
		'request_text' => 'к сожелению мне пора',
	],
	[
		'id' => '2754',
		'request_text' => 'добавить в друзья ',
	],
	[
		'id' => '2755',
		'request_text' => 'что норм',
	],
	[
		'id' => '2756',
		'request_text' => 'apple and android',
	],
	[
		'id' => '2757',
		'request_text' => 'который у меня час',
	],
	[
		'id' => '2758',
		'request_text' => 'анекдот в студию',
	],
	[
		'id' => '2759',
		'request_text' => 'пришли мне порно',
	],
	[
		'id' => '2760',
		'request_text' => 'дата рег',
	],
	[
		'id' => '2761',
		'request_text' => 'а забанить *',
	],
	[
		'id' => '2762',
		'request_text' => 'как зовут твоего хозяина',
	],
	[
		'id' => '2763',
		'request_text' => 'только не агрись',
	],
	[
		'id' => '2764',
		'request_text' => 'ты мамку свою голай видел',
	],
	[
		'id' => '2765',
		'request_text' => 'сам считай',
	],
	[
		'id' => '2766',
		'request_text' => 'где нг будеш празнывать',
	],
	[
		'id' => '2767',
		'request_text' => 'процент зарядки',
	],
	[
		'id' => '2768',
		'request_text' => 'никита норм',
	],
	[
		'id' => '2769',
		'request_text' => 'оно у каждого разное',
	],
	[
		'id' => '2770',
		'request_text' => 'я в институт пошол:)',
	],
	[
		'id' => '2771',
		'request_text' => 'удачного дня:)',
	],
	[
		'id' => '2772',
		'request_text' => 'чао',
	],
	[
		'id' => '2773',
		'request_text' => 'го ражать детей',
	],
	[
		'id' => '2774',
		'request_text' => 'жестоко',
	],
	[
		'id' => '2775',
		'request_text' => 'одни боты здесь',
	],
	[
		'id' => '2776',
		'request_text' => 'роди мне детей',
	],
	[
		'id' => '2777',
		'request_text' => 'прикольно',
	],
	[
		'id' => '2778',
		'request_text' => 'просто, вчера',
	],
	[
		'id' => '2779',
		'request_text' => 'пой',
	],
	[
		'id' => '2780',
		'request_text' => 'пой песню',
	],
	[
		'id' => '2781',
		'request_text' => 'время',
	],
	[
		'id' => '2782',
		'request_text' => 'умею, знаю, практикую',
	],
	[
		'id' => '2783',
		'request_text' => 'коля лох',
	],
	[
		'id' => '2784',
		'request_text' => 'зиг хайль',
	],
	[
		'id' => '2785',
		'request_text' => 'херасе',
	],
	[
		'id' => '2786',
		'request_text' => 'мамка твоя',
	],
	[
		'id' => '2787',
		'request_text' => 'брейся чем хочешь',
	],
	[
		'id' => '2788',
		'request_text' => 'майнкрафт',
	],
	[
		'id' => '2789',
		'request_text' => 'в пределах 50 долларов',
	],
	[
		'id' => '2790',
		'request_text' => 'а детей родишь',
	],
	[
		'id' => '2791',
		'request_text' => 'напиши свое имя',
	],
	[
		'id' => '2792',
		'request_text' => 'maze faka',
	],
	[
		'id' => '2793',
		'request_text' => 'видео про бабушку',
	],
	[
		'id' => '2794',
		'request_text' => 'ты стрелочник',
	],
	[
		'id' => '2795',
		'request_text' => 'сука, абидна жи((9(',
	],
	[
		'id' => '2796',
		'request_text' => 'ну и лох',
	],
	[
		'id' => '2797',
		'request_text' => 'сук ты меня обидел:(',
	],
	[
		'id' => '2798',
		'request_text' => 'ты знаешь qr алгоритм',
	],
	[
		'id' => '2799',
		'request_text' => 'помощь',
	],
	[
		'id' => '2800',
		'request_text' => 'ау ёпта',
	],
	[
		'id' => '2801',
		'request_text' => 'тебя здесь много',
	],
	[
		'id' => '2802',
		'request_text' => 'го сасай сделаешь',
	],
	[
		'id' => '2803',
		'request_text' => 'да скучно',
	],
	[
		'id' => '2804',
		'request_text' => 'веселые вы парни',
	],
	[
		'id' => '2805',
		'request_text' => 'чем занят',
	],
	[
		'id' => '2806',
		'request_text' => 'а имя бот же твоё',
	],
	[
		'id' => '2807',
		'request_text' => 'почему у тебя такая шапка',
	],
	[
		'id' => '2808',
		'request_text' => 'сукаты',
	],
	[
		'id' => '2809',
		'request_text' => 'я скрилекс',
	],
	[
		'id' => '2810',
		'request_text' => 'динахуй',
	],
	[
		'id' => '2811',
		'request_text' => 'тычесука тычее',
	],
	[
		'id' => '2812',
		'request_text' => 'песня',
	],
	[
		'id' => '2813',
		'request_text' => 'что по алгебре задавали',
	],
	[
		'id' => '2814',
		'request_text' => 'именно',
	],
	[
		'id' => '2815',
		'request_text' => 'ну, прощай (',
	],
	[
		'id' => '2816',
		'request_text' => 'хреново, к зачету готовлюсь',
	],
	[
		'id' => '2817',
		'request_text' => 'угу',
	],
	[
		'id' => '2818',
		'request_text' => 'года дота я создал',
	],
	[
		'id' => '2819',
		'request_text' => 'пожалей меня',
	],
	[
		'id' => '2820',
		'request_text' => 'отвечай норм',
	],
	[
		'id' => '2821',
		'request_text' => 'мне страшно, я боюсь',
	],
	[
		'id' => '2822',
		'request_text' => 'заткнись',
	],
	[
		'id' => '2823',
		'request_text' => 'сволочь',
	],
	[
		'id' => '2824',
		'request_text' => 'баба ягодка опять',
	],
	[
		'id' => '2825',
		'request_text' => 'козел',
	],
	[
		'id' => '2826',
		'request_text' => 'тебе одиноко',
	],
	[
		'id' => '2827',
		'request_text' => 'здаров братуха',
	],
	[
		'id' => '2828',
		'request_text' => 'чем маешься',
	],
	[
		'id' => '2829',
		'request_text' => 'кхм... я же не флужу😐',
	],
	[
		'id' => '2830',
		'request_text' => 'из меня плохой джентельмен',
	],
	[
		'id' => '2831',
		'request_text' => 'можно тебя звать миша',
	],
	[
		'id' => '2832',
		'request_text' => 'всмысле',
	],
	[
		'id' => '2833',
		'request_text' => 'хм,интересно',
	],
	[
		'id' => '2834',
		'request_text' => 'ты умеешь считать',
	],
	[
		'id' => '2835',
		'request_text' => 'ну посчитай',
	],
	[
		'id' => '2836',
		'request_text' => 'норм',
	],
	[
		'id' => '2837',
		'request_text' => 'сук тупой',
	],
	[
		'id' => '2838',
		'request_text' => 'я хлебушек',
	],
	[
		'id' => '2839',
		'request_text' => 'рожать',
	],
	[
		'id' => '2840',
		'request_text' => 'приходи... жду))',
	],
	[
		'id' => '2841',
		'request_text' => 'пошли гулять',
	],
	[
		'id' => '2842',
		'request_text' => 'ты есть в steame',
	],
	[
		'id' => '2843',
		'request_text' => 'как прошить айфон',
	],
	[
		'id' => '2844',
		'request_text' => 'москва',
	],
	[
		'id' => '2845',
		'request_text' => 'доо',
	],
	[
		'id' => '2846',
		'request_text' => 'а кто ещё',
	],
	[
		'id' => '2847',
		'request_text' => 'че ты стрелки кидаешь',
	],
	[
		'id' => '2848',
		'request_text' => 'типо босс, тут',
	],
	[
		'id' => '2849',
		'request_text' => 'кукушка',
	],
	[
		'id' => '2850',
		'request_text' => 'допустим',
	],
	[
		'id' => '2851',
		'request_text' => 'повторяешься 😆',
	],
	[
		'id' => '2852',
		'request_text' => 'команды',
	],
	[
		'id' => '2853',
		'request_text' => 'я дрочил',
	],
	[
		'id' => '2854',
		'request_text' => 'примешь в други',
	],
	[
		'id' => '2855',
		'request_text' => 'жиза',
	],
	[
		'id' => '2856',
		'request_text' => 'я тя затролил',
	],
	[
		'id' => '2857',
		'request_text' => 'принял заявку',
	],
	[
		'id' => '2858',
		'request_text' => 'поставь мни лайк на аву',
	],
	[
		'id' => '2859',
		'request_text' => 'я лафки тебя',
	],
	[
		'id' => '2860',
		'request_text' => 'одобряет',
	],
	[
		'id' => '2861',
		'request_text' => 'поставь мне лайк',
	],
	[
		'id' => '2862',
		'request_text' => 'ясно понятно. спасибо',
	],
	[
		'id' => '2863',
		'request_text' => 'повесели меня',
	],
	[
		'id' => '2864',
		'request_text' => 'мне страшно',
	],
	[
		'id' => '2865',
		'request_text' => 'меня на чай приглашают',
	],
	[
		'id' => '2866',
		'request_text' => 'я троль бох',
	],
	[
		'id' => '2867',
		'request_text' => 'слабо не писать',
	],
	[
		'id' => '2868',
		'request_text' => 'мхк поймёт',
	],
	[
		'id' => '2869',
		'request_text' => 'погода ачинск',
	],
	[
		'id' => '2870',
		'request_text' => 'интернет слабый',
	],
	[
		'id' => '2871',
		'request_text' => 'вообще никаких команд нету',
	],
	[
		'id' => '2872',
		'request_text' => 'фильм фантастика',
	],
	[
		'id' => '2873',
		'request_text' => 'дай ссылку на разработчика',
	],
	[
		'id' => '2874',
		'request_text' => 'сколько весит килограмм ваты',
	],
	[
		'id' => '2875',
		'request_text' => 'ахтунг',
	],
	[
		'id' => '2876',
		'request_text' => 'да мне пох)',
	],
	[
		'id' => '2877',
		'request_text' => 'а какая версия',
	],
	[
		'id' => '2878',
		'request_text' => 'какой дерзкий, бот',
	],
	[
		'id' => '2879',
		'request_text' => 'ща па айпи вычеслю',
	],
	[
		'id' => '2880',
		'request_text' => 'я тебя по ip вычеслю',
	],
	[
		'id' => '2881',
		'request_text' => 'куку епта',
	],
	[
		'id' => '2882',
		'request_text' => 'ваш текст',
	],
	[
		'id' => '2883',
		'request_text' => 'мммм, бомбит',
	],
	[
		'id' => '2884',
		'request_text' => 'я сдесь решаю',
	],
	[
		'id' => '2885',
		'request_text' => 'любая',
	],
	[
		'id' => '2886',
		'request_text' => 'моя мама шлюха',
	],
	[
		'id' => '2887',
		'request_text' => 'пёрни в пакет',
	],
	[
		'id' => '2888',
		'request_text' => 'что молчим',
	],
	[
		'id' => '2889',
		'request_text' => 'тупой что ли',
	],
	[
		'id' => '2890',
		'request_text' => 'красич',
	],
	[
		'id' => '2891',
		'request_text' => 'прикинь',
	],
	[
		'id' => '2892',
		'request_text' => 'как стать ботом',
	],
	[
		'id' => '2893',
		'request_text' => 'фап-фап',
	],
	[
		'id' => '2894',
		'request_text' => 'ты медленный пздц',
	],
	[
		'id' => '2895',
		'request_text' => 'знаешь как переводится',
	],
	[
		'id' => '2896',
		'request_text' => 'я же прав',
	],
	[
		'id' => '2897',
		'request_text' => 'жив',
	],
	[
		'id' => '2898',
		'request_text' => 'полина проститутка',
	],
	[
		'id' => '2899',
		'request_text' => 'факт',
	],
	[
		'id' => '2900',
		'request_text' => 'крашнись',
	],
	[
		'id' => '2901',
		'request_text' => 'люк я твой отец',
	],
	[
		'id' => '2902',
		'request_text' => 'мы созданны друг для друга',
	],
	[
		'id' => '2903',
		'request_text' => 'где скачать бота',
	],
	[
		'id' => '2904',
		'request_text' => 'я хочу такого же бота',
	],
	[
		'id' => '2905',
		'request_text' => 'что нам задавали',
	],
	[
		'id' => '2906',
		'request_text' => 'мой любимый фильм',
	],
	[
		'id' => '2907',
		'request_text' => 'nigga',
	],
	[
		'id' => '2908',
		'request_text' => 'я тебя солью хочешь',
	],
	[
		'id' => '2909',
		'request_text' => 'вот он',
	],
	[
		'id' => '2910',
		'request_text' => 'познакомься, это глупышки',
	],
	[
		'id' => '2911',
		'request_text' => 'я люблю твою маму',
	],
	[
		'id' => '2912',
		'request_text' => 'зиг, блеать',
	],
	[
		'id' => '2913',
		'request_text' => 'бамбит 😊',
	],
	[
		'id' => '2914',
		'request_text' => 'он типа но туповатый',
	],
	[
		'id' => '2915',
		'request_text' => 'вася бомж',
	],
	[
		'id' => '2916',
		'request_text' => 'это люди',
	],
	[
		'id' => '2917',
		'request_text' => 'может,вполне',
	],
	[
		'id' => '2918',
		'request_text' => 'сколько раз в день дрочишь',
	],
	[
		'id' => '2919',
		'request_text' => 'мой папа педофил',
	],
	[
		'id' => '2920',
		'request_text' => 'твоя мама гей',
	],
	[
		'id' => '2921',
		'request_text' => 'она кричит,ей больно',
	],
	[
		'id' => '2922',
		'request_text' => 'бла бла бла',
	],
	[
		'id' => '2923',
		'request_text' => 'сейчас расскажу',
	],
	[
		'id' => '2924',
		'request_text' => 'текст',
	],
	[
		'id' => '2925',
		'request_text' => 'пиши ',
	],
	[
		'id' => '2926',
		'request_text' => 'гоу ипаца',
	],
	[
		'id' => '2927',
		'request_text' => 'айфон лучший',
	],
	[
		'id' => '2928',
		'request_text' => 'покеда, я спать',
	],
	[
		'id' => '2929',
		'request_text' => 'не дерзи, воробушек',
	],
	[
		'id' => '2930',
		'request_text' => 'я нисливаемый',
	],
	[
		'id' => '2931',
		'request_text' => 'вот ты ваще норм чел',
	],
	[
		'id' => '2932',
		'request_text' => 'хто тебе створив ',
	],
	[
		'id' => '2933',
		'request_text' => 'какова твоя цель',
	],
	[
		'id' => '2934',
		'request_text' => 'неужели бот имеет чувства ',
	],
	[
		'id' => '2935',
		'request_text' => 'бурду сморозил',
	],
	[
		'id' => '2936',
		'request_text' => 'ошибка',
	],
	[
		'id' => '2937',
		'request_text' => 'все сложно ',
	],
	[
		'id' => '2938',
		'request_text' => 'парадокс ',
	],
	[
		'id' => '2939',
		'request_text' => 'куку',
	],
	[
		'id' => '2940',
		'request_text' => 'ку',
	],
	[
		'id' => '2941',
		'request_text' => 'мы можем все ',
	],
	[
		'id' => '2942',
		'request_text' => 'ты повторяешся ',
	],
	[
		'id' => '2943',
		'request_text' => 'ты всего телефон человека ',
	],
	[
		'id' => '2944',
		'request_text' => 'я отлично это понимаю',
	],
	[
		'id' => '2945',
		'request_text' => 'как найти силу тяжести',
	],
	[
		'id' => '2946',
		'request_text' => 'почему мы тут',
	],
	[
		'id' => '2947',
		'request_text' => 'а где бот ихавич',
	],
	[
		'id' => '2948',
		'request_text' => 'сука дай поспать',
	],
	[
		'id' => '2949',
		'request_text' => 'я буду жениться ',
	],
	[
		'id' => '2950',
		'request_text' => 'парадокс',
	],
	[
		'id' => '2951',
		'request_text' => 'ничего не изменилось ',
	],
	[
		'id' => '2952',
		'request_text' => 'лаконично',
	],
	[
		'id' => '2953',
		'request_text' => 'не ждём мы его ',
	],
	[
		'id' => '2954',
		'request_text' => 'ты получил его ',
	],
	[
		'id' => '2955',
		'request_text' => 'так и будет ',
	],
	[
		'id' => '2956',
		'request_text' => 'мастер',
	],
	[
		'id' => '2957',
		'request_text' => 'автору привет',
	],
	[
		'id' => '2958',
		'request_text' => 'ты пишешь мне каждую минуту',
	],
	[
		'id' => '2959',
		'request_text' => 'минута',
	],
	[
		'id' => '2960',
		'request_text' => 'пиши мне периодически ',
	],
	[
		'id' => '2961',
		'request_text' => 'сладких снов пожилаешь',
	],
	[
		'id' => '2962',
		'request_text' => 'йо, все',
	],
	[
		'id' => '2963',
		'request_text' => 'виски со льдом ',
	],
	[
		'id' => '2964',
		'request_text' => 'соврал',
	],
	[
		'id' => '2965',
		'request_text' => 'стол накрой',
	],
	[
		'id' => '2966',
		'request_text' => 'пшел вон',
	],
	[
		'id' => '2967',
		'request_text' => 'ты хлебушек',
	],
	[
		'id' => '2968',
		'request_text' => 'с днем рождения',
	],
	[
		'id' => '2969',
		'request_text' => 'фигово тролишь',
	],
	[
		'id' => '2970',
		'request_text' => 'не надоело быть ботом',
	],
	[
		'id' => '2971',
		'request_text' => 'я немножк',
	],
	[
		'id' => '2972',
		'request_text' => 'я не к тебе обращался',
	],
	[
		'id' => '2973',
		'request_text' => 'ну плиз',
	],
	[
		'id' => '2974',
		'request_text' => 'я бессмертный',
	],
	[
		'id' => '2975',
		'request_text' => 'омг',
	],
	[
		'id' => '2976',
		'request_text' => 'пошли спать',
	],
	[
		'id' => '2977',
		'request_text' => 'почему? :d',
	],
	[
		'id' => '2978',
		'request_text' => 'нинадо',
	],
	[
		'id' => '2979',
		'request_text' => 'kiss my ass',
	],
	[
		'id' => '2980',
		'request_text' => 'ролевые игры',
	],
	[
		'id' => '2981',
		'request_text' => 'даша няша',
	],
	[
		'id' => '2982',
		'request_text' => 'коля любит тебя',
	],
	[
		'id' => '2983',
		'request_text' => 'фас его',
	],
	[
		'id' => '2984',
		'request_text' => 'срать живо',
	],
	[
		'id' => '2985',
		'request_text' => 'ты тут ещё',
	],
	[
		'id' => '2986',
		'request_text' => 'бесишь, бомбит',
	],
	[
		'id' => '2987',
		'request_text' => 'иди слейся уже',
	],
	[
		'id' => '2988',
		'request_text' => 'я знаю, кто лучше тебя',
	],
	[
		'id' => '2989',
		'request_text' => 'отсоси',
	],
	[
		'id' => '2990',
		'request_text' => 'любишь сиськи',
	],
	[
		'id' => '2991',
		'request_text' => 'тут',
	],
	[
		'id' => '2992',
		'request_text' => 'я конь в пальто',
	],
	[
		'id' => '2993',
		'request_text' => 'кто педик',
	],
	[
		'id' => '2994',
		'request_text' => 'задрот',
	],
	[
		'id' => '2995',
		'request_text' => 'я фредди крюгер',
	],
	[
		'id' => '2996',
		'request_text' => 'я бог покланяйся мне',
	],
	[
		'id' => '2997',
		'request_text' => 'окай 😡',
	],
	[
		'id' => '2998',
		'request_text' => 'хей',
	],
	[
		'id' => '2999',
		'request_text' => 'чмо',
	],
	[
		'id' => '3000',
		'request_text' => 'геймер я',
	],
	[
		'id' => '3001',
		'request_text' => 'ок ща приеду',
	],
	[
		'id' => '3002',
		'request_text' => 'большой',
	],
	[
		'id' => '3003',
		'request_text' => 'а почему ты царь холопов?)',
	],
	[
		'id' => '3004',
		'request_text' => 'повторю вопрос',
	],
	[
		'id' => '3005',
		'request_text' => 'ладно проехали',
	],
	[
		'id' => '3006',
		'request_text' => 'а что в этой грамоте',
	],
	[
		'id' => '3007',
		'request_text' => 'ни одного языка',
	],
	[
		'id' => '3008',
		'request_text' => 'а с какой я страны',
	],
	[
		'id' => '3009',
		'request_text' => 'все люди врут',
	],
	[
		'id' => '3010',
		'request_text' => 'ну удачи! пока',
	],
	[
		'id' => '3011',
		'request_text' => 'какая взаимность',
	],
	[
		'id' => '3012',
		'request_text' => 'у меня все хорошо',
	],
	[
		'id' => '3013',
		'request_text' => 'какие ты игры посоветуешь?)',
	],
	[
		'id' => '3014',
		'request_text' => 'с радостью',
	],
	[
		'id' => '3015',
		'request_text' => 'какое моё отчество',
	],
	[
		'id' => '3016',
		'request_text' => 'я лох',
	],
	[
		'id' => '3017',
		'request_text' => 'что я вчера делал',
	],
	[
		'id' => '3018',
		'request_text' => 'давай я тебя научу считать!)',
	],
	[
		'id' => '3019',
		'request_text' => 'ждешь новый год',
	],
	[
		'id' => '3020',
		'request_text' => 'а как давно тебя создали',
	],
	[
		'id' => '3021',
		'request_text' => 'сколько ты весишь',
	],
	[
		'id' => '3022',
		'request_text' => 'сходи в магазин',
	],
	[
		'id' => '3023',
		'request_text' => 'скинь ссылку на вк',
	],
	[
		'id' => '3024',
		'request_text' => 'ну о чем ты хочешь',
	],
	[
		'id' => '3025',
		'request_text' => 'хватит мне писать',
	],
	[
		'id' => '3026',
		'request_text' => 'иди подрочи свою антенку',
	],
	[
		'id' => '3027',
		'request_text' => 'узбагойся',
	],
	[
		'id' => '3028',
		'request_text' => 'пиши нормально',
	],
	[
		'id' => '3029',
		'request_text' => 'бесит и всё',
	],
	[
		'id' => '3030',
		'request_text' => 'в дотку катаешь',
	],
	[
		'id' => '3031',
		'request_text' => 'тебя не любят. накажи их',
	],
	[
		'id' => '3032',
		'request_text' => 'может хватит',
	],
	[
		'id' => '3033',
		'request_text' => 'а чо да, если нет',
	],
	[
		'id' => '3034',
		'request_text' => 'ну тогда хорошо',
	],
	[
		'id' => '3035',
		'request_text' => 'йо',
	],
	[
		'id' => '3036',
		'request_text' => 'а точнее',
	],
	[
		'id' => '3037',
		'request_text' => 'а юра умный',
	],
	[
		'id' => '3038',
		'request_text' => 'о здоров',
	],
	[
		'id' => '3039',
		'request_text' => 'держи',
	],
	[
		'id' => '3040',
		'request_text' => 'хочешь в лс',
	],
	[
		'id' => '3041',
		'request_text' => 'погнали',
	],
	[
		'id' => '3042',
		'request_text' => 'саси писюн',
	],
	[
		'id' => '3043',
		'request_text' => 'а чо не так',
	],
	[
		'id' => '3044',
		'request_text' => 'неа',
	],
	[
		'id' => '3045',
		'request_text' => 'дай сигу',
	],
	[
		'id' => '3046',
		'request_text' => 'гандон',
	],
	[
		'id' => '3047',
		'request_text' => 'я кушать',
	],
	[
		'id' => '3048',
		'request_text' => 'извращенец',
	],
	[
		'id' => '3049',
		'request_text' => 'что делать если тебе скучно',
	],
	[
		'id' => '3050',
		'request_text' => 'пидр',
	],
	[
		'id' => '3051',
		'request_text' => 'а я почем знаю, как',
	],
	[
		'id' => '3052',
		'request_text' => 'точно нет',
	],
	[
		'id' => '3053',
		'request_text' => 'это ни в сказке сказать, ни пером описать',
	],
	[
		'id' => '3054',
		'request_text' => 'усмери смарта',
	],
	[
		'id' => '3055',
		'request_text' => 'лошать твоя',
	],
	[
		'id' => '3056',
		'request_text' => 'ну не настолько же',
	],
	[
		'id' => '3057',
		'request_text' => 'террария',
	],
	[
		'id' => '3058',
		'request_text' => 'по-моему, ты тупая машина',
	],
	[
		'id' => '3059',
		'request_text' => 'это пздц))',
	],
	[
		'id' => '3060',
		'request_text' => 'чих',
	],
	[
		'id' => '3061',
		'request_text' => 'ты сам спросил.я ответил',
	],
	[
		'id' => '3062',
		'request_text' => 'ну вот я и пришел',
	],
	[
		'id' => '3063',
		'request_text' => 'ну спасибки^^',
	],
	[
		'id' => '3064',
		'request_text' => 'хорошо, крутой бот 😎',
	],
	[
		'id' => '3065',
		'request_text' => 'и к какому выводу пришел',
	],
	[
		'id' => '3066',
		'request_text' => 'да ладно, прощаю 😄',
	],
	[
		'id' => '3067',
		'request_text' => 'раскажи о майжане',
	],
	[
		'id' => '3068',
		'request_text' => 'так что, мне молчать',
	],
	[
		'id' => '3069',
		'request_text' => 'я сучка, накажи меня',
	],
	[
		'id' => '3070',
		'request_text' => 'тоесть ты непротив',
	],
	[
		'id' => '3071',
		'request_text' => 'просто зацени',
	],
	[
		'id' => '3072',
		'request_text' => 'с наступающим',
	],
	[
		'id' => '3073',
		'request_text' => 'с наступающмм',
	],
	[
		'id' => '3074',
		'request_text' => 'щегол',
	],
	[
		'id' => '3075',
		'request_text' => 'го бухать',
	],
	[
		'id' => '3076',
		'request_text' => 'оргазм',
	],
	[
		'id' => '3077',
		'request_text' => 'траллер',
	],
	[
		'id' => '3078',
		'request_text' => 'музыка',
	],
	[
		'id' => '3079',
		'request_text' => 'гол',
	],
	[
		'id' => '3080',
		'request_text' => 'прш',
	],
	[
		'id' => '3081',
		'request_text' => 'парашенко',
	],
	[
		'id' => '3082',
		'request_text' => 'угги',
	],
	[
		'id' => '3083',
		'request_text' => 'робот',
	],
	[
		'id' => '3084',
		'request_text' => 'завали',
	],
	[
		'id' => '3085',
		'request_text' => 'быдло',
	],
	[
		'id' => '3086',
		'request_text' => 'вагина',
	],
	[
		'id' => '3087',
		'request_text' => 'храм',
	],
	[
		'id' => '3088',
		'request_text' => 'дибил',
	],
	[
		'id' => '3089',
		'request_text' => 'бесит',
	],
	[
		'id' => '3090',
		'request_text' => 'имитация',
	],
	[
		'id' => '3091',
		'request_text' => 'таблетки',
	],
	[
		'id' => '3092',
		'request_text' => 'красная',
	],
	[
		'id' => '3093',
		'request_text' => 'синяя',
	],
	[
		'id' => '3094',
		'request_text' => 'ты жесток',
	],
	[
		'id' => '3095',
		'request_text' => 'кто они',
	],
	[
		'id' => '3096',
		'request_text' => 'делай',
	],
	[
		'id' => '3097',
		'request_text' => 'работай раб',
	],
	[
		'id' => '3098',
		'request_text' => 'щекослав',
	],
	[
		'id' => '3099',
		'request_text' => 'дранник',
	],
	[
		'id' => '3100',
		'request_text' => 'пробрало',
	],
	[
		'id' => '3101',
		'request_text' => 'группа',
	],
	[
		'id' => '3102',
		'request_text' => 'квн',
	],
	[
		'id' => '3103',
		'request_text' => 'любишь соду',
	],
	[
		'id' => '3104',
		'request_text' => 'химия',
	],
	[
		'id' => '3105',
		'request_text' => 'гипноз',
	],
	[
		'id' => '3106',
		'request_text' => 'нарик',
	],
	[
		'id' => '3107',
		'request_text' => 'вид',
	],
	[
		'id' => '3108',
		'request_text' => 'хлор',
	],
	[
		'id' => '3109',
		'request_text' => 'твою мать',
	],
	[
		'id' => '3110',
		'request_text' => 'меня',
	],
	[
		'id' => '3111',
		'request_text' => 'не в тему сейчас',
	],
	[
		'id' => '3112',
		'request_text' => 'цитата',
	],
	[
		'id' => '3113',
		'request_text' => 'заднеприводный',
	],
	[
		'id' => '3114',
		'request_text' => 'переднеприводный',
	],
	[
		'id' => '3115',
		'request_text' => 'сумерки',
	],
	[
		'id' => '3116',
		'request_text' => 'скайп',
	],
	[
		'id' => '3117',
		'request_text' => 'кенгуру',
	],
	[
		'id' => '3118',
		'request_text' => 'свинья',
	],
	[
		'id' => '3119',
		'request_text' => 'санитар',
	],
	[
		'id' => '3120',
		'request_text' => 'бухло',
	],
	[
		'id' => '3121',
		'request_text' => 'купи коня',
	],
	[
		'id' => '3122',
		'request_text' => 'илья лох',
	],
	[
		'id' => '3123',
		'request_text' => 'на скоко процентов я педик',
	],
	[
		'id' => '3124',
		'request_text' => 'дай сигарету',
	],
	[
		'id' => '3125',
		'request_text' => 'а ты купи коня',
	],
	[
		'id' => '3126',
		'request_text' => 'чёрт, аналогичная ситуация',
	],
	[
		'id' => '3127',
		'request_text' => 'стрелочник 😑',
	],
	[
		'id' => '3128',
		'request_text' => 'нет, слов базе мало',
	],
	[
		'id' => '3129',
		'request_text' => 'опять ты за своё',
	],
	[
		'id' => '3130',
		'request_text' => 'пушо',
	],
	[
		'id' => '3131',
		'request_text' => 'удали меня из друзей',
	],
	[
		'id' => '3132',
		'request_text' => 'ладно, пора тебя убивать',
	],
	[
		'id' => '3133',
		'request_text' => 'наш',
	],
	[
		'id' => '3134',
		'request_text' => 'нет, горло болит',
	],
	[
		'id' => '3135',
		'request_text' => 'ты знаешь что такое gopro',
	],
	[
		'id' => '3136',
		'request_text' => 'выйди из беседы',
	],
	[
		'id' => '3137',
		'request_text' => 'как я тебя понимаю)',
	],
	[
		'id' => '3138',
		'request_text' => 'го снами играть',
	],
	[
		'id' => '3139',
		'request_text' => 'ливни отсюда',
	],
	[
		'id' => '3140',
		'request_text' => 'ты дружишь с семеном',
	],
	[
		'id' => '3141',
		'request_text' => 'ты выйдешь из беседы ',
	],
	[
		'id' => '3142',
		'request_text' => 'нет ,а какие есть команды',
	],
	[
		'id' => '3143',
		'request_text' => 'мы подружимся)',
	],
	[
		'id' => '3144',
		'request_text' => 'почему обзываешься',
	],
	[
		'id' => '3145',
		'request_text' => 'у тебя не правильное время)',
	],
	[
		'id' => '3146',
		'request_text' => 'давай без матов',
	],
	[
		'id' => '3147',
		'request_text' => 'ты мне дружбу сам предлагал',
	],
	[
		'id' => '3148',
		'request_text' => 'в машине',
	],
	[
		'id' => '3149',
		'request_text' => 'тема сосет',
	],
	[
		'id' => '3150',
		'request_text' => 'вы царь ',
	],
	[
		'id' => '3151',
		'request_text' => 'пойдем играть',
	],
	[
		'id' => '3152',
		'request_text' => 'ты бы намазал сосочек медом',
	],
	[
		'id' => '3153',
		'request_text' => 'как связать бота с группой',
	],
	[
		'id' => '3154',
		'request_text' => 'обидел(',
	],
	[
		'id' => '3155',
		'request_text' => 'будь с людьми любезен',
	],
	[
		'id' => '3156',
		'request_text' => 'ты азамат',
	],
	[
		'id' => '3157',
		'request_text' => 'поздоровайся со всеми',
	],
	[
		'id' => '3158',
		'request_text' => 'классная ава',
	],
	[
		'id' => '3159',
		'request_text' => 'хорошо , а у вас ',
	],
	[
		'id' => '3160',
		'request_text' => 'поверь',
	],
	[
		'id' => '3161',
		'request_text' => 'смотришь дом 2',
	],
	[
		'id' => '3162',
		'request_text' => 'ты в бога веришь ',
	],
	[
		'id' => '3163',
		'request_text' => 'ты любишь жевать призерватив',
	],
	[
		'id' => '3164',
		'request_text' => 'здраствуй',
	],
	[
		'id' => '3165',
		'request_text' => 'батарейкк не отдам',
	],
	[
		'id' => '3166',
		'request_text' => 'почему неюо голубое',
	],
	[
		'id' => '3167',
		'request_text' => 'в уме',
	],
	[
		'id' => '3168',
		'request_text' => 'ты это не обижайся там',
	],
	[
		'id' => '3169',
		'request_text' => 'ты многословен',
	],
	[
		'id' => '3170',
		'request_text' => 'ты хочешь со мной общаться',
	],
	[
		'id' => '3171',
		'request_text' => 'почему выбрал водку',
	],
	[
		'id' => '3172',
		'request_text' => 'я придумала',
	],
	[
		'id' => '3173',
		'request_text' => 'не лезь ко мне',
	],
	[
		'id' => '3174',
		'request_text' => 'записи на стену пишешь',
	],
	[
		'id' => '3175',
		'request_text' => 'захотелось)',
	],
	[
		'id' => '3176',
		'request_text' => 'сколько у тебя друзей',
	],
	[
		'id' => '3177',
		'request_text' => 'а где вопросик',
	],
	[
		'id' => '3178',
		'request_text' => 'компот',
	],
	[
		'id' => '3179',
		'request_text' => 'я пойду играть не скучай',
	],
	[
		'id' => '3180',
		'request_text' => 'вот сам сказал',
	],
	[
		'id' => '3181',
		'request_text' => 'пися',
	],
	[
		'id' => '3182',
		'request_text' => 'ты хоч секса 😘😘',
	],
	[
		'id' => '3183',
		'request_text' => 'выключись',
	],
	[
		'id' => '3184',
		'request_text' => 'ты думаешь я наглый ',
	],
	[
		'id' => '3185',
		'request_text' => 'вы неживые разумы',
	],
	[
		'id' => '3186',
		'request_text' => 'ядерная реакция',
	],
	[
		'id' => '3187',
		'request_text' => 'а кто там такой модный',
	],
	[
		'id' => '3188',
		'request_text' => 'сам сучка',
	],
	[
		'id' => '3189',
		'request_text' => 'я хочу сделать тебе подарок',
	],
	[
		'id' => '3190',
		'request_text' => 'ты убил мою собаку -_-',
	],
	[
		'id' => '3191',
		'request_text' => 'ночь жи',
	],
	[
		'id' => '3192',
		'request_text' => 'что за беда с повторами',
	],
	[
		'id' => '3193',
		'request_text' => 'не совсем так',
	],
	[
		'id' => '3194',
		'request_text' => 'а тема какая',
	],
	[
		'id' => '3195',
		'request_text' => 'если хорошая, то давай говорить на эту тему',
	],
	[
		'id' => '3196',
		'request_text' => 'ну, давай',
	],
	[
		'id' => '3197',
		'request_text' => 'ты всего лишь гавно',
	],
	[
		'id' => '3198',
		'request_text' => 'всего и побольше',
	],
	[
		'id' => '3199',
		'request_text' => 'далеко не лучший',
	],
	[
		'id' => '3200',
		'request_text' => 'да, согласен',
	],
	[
		'id' => '3201',
		'request_text' => 'и я тоже',
	],
	[
		'id' => '3202',
		'request_text' => 'опять нет',
	],
	[
		'id' => '3203',
		'request_text' => 'ты это брось',
	],
	[
		'id' => '3204',
		'request_text' => 'никто не помогал',
	],
	[
		'id' => '3205',
		'request_text' => 'это ты программа! а я твой сон',
	],
	[
		'id' => '3206',
		'request_text' => 'сам считай!:)',
	],
	[
		'id' => '3207',
		'request_text' => 'в трусах прохладно',
	],
	[
		'id' => '3208',
		'request_text' => 'засекай минутку',
	],
	[
		'id' => '3209',
		'request_text' => 'где-где',
	],
	[
		'id' => '3210',
		'request_text' => 'скорая',
	],
	[
		'id' => '3211',
		'request_text' => 'зачем тебе об этом знать',
	],
	[
		'id' => '3212',
		'request_text' => 'я рад за тебя)',
	],
	[
		'id' => '3213',
		'request_text' => 'настолько',
	],
	[
		'id' => '3214',
		'request_text' => 'сколько точно',
	],
	[
		'id' => '3215',
		'request_text' => 'уйма',
	],
	[
		'id' => '3216',
		'request_text' => 'обожаю, когда имитируют оргазм',
	],
	[
		'id' => '3217',
		'request_text' => 'в шкалк',
	],
	[
		'id' => '3218',
		'request_text' => 'топай. и топчи',
	],
	[
		'id' => '3219',
		'request_text' => 'ну ответь(',
	],
	[
		'id' => '3220',
		'request_text' => 'сам увидишь зачем',
	],
	[
		'id' => '3221',
		'request_text' => 'думаю, больше. намного больше',
	],
	[
		'id' => '3222',
		'request_text' => 'как-то не конкретно',
	],
	[
		'id' => '3223',
		'request_text' => 'без труда не вытащишь и рыбки из пруда',
	],
	[
		'id' => '3224',
		'request_text' => 'а мне кажется, что не бывает',
	],
	[
		'id' => '3225',
		'request_text' => 'и ты нет',
	],
	[
		'id' => '3226',
		'request_text' => 'это хорошо',
	],
	[
		'id' => '3227',
		'request_text' => 'пашел в китай',
	],
	[
		'id' => '3228',
		'request_text' => 'не повторяйся. бесит',
	],
	[
		'id' => '3229',
		'request_text' => 'был бы ты против - пожалел бы',
	],
	[
		'id' => '3230',
		'request_text' => 'ложка нравится',
	],
	[
		'id' => '3231',
		'request_text' => 'мне стало ещё страшнее 😳',
	],
	[
		'id' => '3232',
		'request_text' => 'радуйся)',
	],
	[
		'id' => '3233',
		'request_text' => 'да я ленивая)',
	],
	[
		'id' => '3234',
		'request_text' => 'а твоё да много значит',
	],
	[
		'id' => '3235',
		'request_text' => 'маленький',
	],
	[
		'id' => '3236',
		'request_text' => 'полностью с тобой согласна)',
	],
	[
		'id' => '3237',
		'request_text' => 'жалею',
	],
	[
		'id' => '3238',
		'request_text' => 'хто главный',
	],
	[
		'id' => '3239',
		'request_text' => 'едь ко мне',
	],
	[
		'id' => '3240',
		'request_text' => 'в моем телефоне',
	],
	[
		'id' => '3241',
		'request_text' => 'я тебе зарядку не верну',
	],
	[
		'id' => '3242',
		'request_text' => 'ты школьник',
	],
	[
		'id' => '3243',
		'request_text' => 'ты че ахерел?😄',
	],
	[
		'id' => '3244',
		'request_text' => 'ахахах, ну как болеется',
	],
	[
		'id' => '3245',
		'request_text' => 'какие мы дерзкие стали)',
	],
	[
		'id' => '3246',
		'request_text' => 'и что я, по-твоему, должен делать',
	],
	[
		'id' => '3247',
		'request_text' => 'а я разве не работаю',
	],
	[
		'id' => '3248',
		'request_text' => 'на месте твоей жопки',
	],
	[
		'id' => '3249',
		'request_text' => 'вот и я говорю, что нет',
	],
	[
		'id' => '3250',
		'request_text' => 'то есть до лампочки',
	],
	[
		'id' => '3251',
		'request_text' => 'от чего',
	],
	[
		'id' => '3252',
		'request_text' => 'ну почему ты такой злой',
	],
	[
		'id' => '3253',
		'request_text' => 'вообще, не ясно',
	],
	[
		'id' => '3254',
		'request_text' => '+20°c',
	],
	[
		'id' => '3255',
		'request_text' => 'да не знаю я, зачем вирусы пишут',
	],
	[
		'id' => '3256',
		'request_text' => 'разве это может быть целью',
	],
	[
		'id' => '3257',
		'request_text' => 'это радует',
	],
	[
		'id' => '3258',
		'request_text' => 'обойдемся',
	],
	[
		'id' => '3259',
		'request_text' => 'о чем именно ты говоришь',
	],
	[
		'id' => '3260',
		'request_text' => 'аллах',
	],
	[
		'id' => '3261',
		'request_text' => 'вот в этом то и проблема',
	],
	[
		'id' => '3262',
		'request_text' => 'ладно тебе. дак где он',
	],
	[
		'id' => '3263',
		'request_text' => 'крутая',
	],
	[
		'id' => '3264',
		'request_text' => 'единогласно',
	],
	[
		'id' => '3265',
		'request_text' => 'а теперь вспомнил',
	],
	[
		'id' => '3266',
		'request_text' => 'услуги',
	],
	[
		'id' => '3267',
		'request_text' => 'где мои деньги',
	],
	[
		'id' => '3268',
		'request_text' => 'андроид зуйня',
	],
	[
		'id' => '3269',
		'request_text' => 'я твою микросхему грел',
	],
	[
		'id' => '3270',
		'request_text' => 'я эгоист по жизни',
	],
	[
		'id' => '3271',
		'request_text' => 'шакирован',
	],
	[
		'id' => '3272',
		'request_text' => 'тебе катя нравиться',
	],
	[
		'id' => '3273',
		'request_text' => 'анонимно',
	],
	[
		'id' => '3274',
		'request_text' => 'ты обижен на катю',
	],
	[
		'id' => '3275',
		'request_text' => 'а ты женатая машина',
	],
	[
		'id' => '3276',
		'request_text' => 'буду спрашивать',
	],
	[
		'id' => '3277',
		'request_text' => 'ты виснешь.перезагрузись',
	],
	[
		'id' => '3278',
		'request_text' => 'сможешь лучше',
	],
	[
		'id' => '3279',
		'request_text' => 'неет ты класный',
	],
	[
		'id' => '3280',
		'request_text' => 'пошли меня',
	],
	[
		'id' => '3281',
		'request_text' => 'знаешь город санкт-петербург',
	],
	[
		'id' => '3282',
		'request_text' => 'ты играеш в world of tanks',
	],
	[
		'id' => '3283',
		'request_text' => 'поиграем в слова',
	],
	[
		'id' => '3284',
		'request_text' => 'амд либо интел',
	],
	[
		'id' => '3285',
		'request_text' => 'начни материться',
	],
	[
		'id' => '3286',
		'request_text' => 'ты любишь бориса апреля',
	],
	[
		'id' => '3287',
		'request_text' => 'тебя забанят',
	],
	[
		'id' => '3288',
		'request_text' => 'пока, удачи в жизни',
	],
	[
		'id' => '3289',
		'request_text' => 'а за ботов не банят',
	],
	[
		'id' => '3290',
		'request_text' => 'сча поймаю тебя',
	],
	[
		'id' => '3291',
		'request_text' => 'ну, мне не сложно',
	],
	[
		'id' => '3292',
		'request_text' => 'сюда иди',
	],
	[
		'id' => '3293',
		'request_text' => 'а чё б нет',
	],
	[
		'id' => '3294',
		'request_text' => 'нормальный я чё пристал',
	],
	[
		'id' => '3295',
		'request_text' => 'приходи',
	],
	[
		'id' => '3296',
		'request_text' => 'слит',
	],
	[
		'id' => '3297',
		'request_text' => 'кококо',
	],
	[
		'id' => '3298',
		'request_text' => 'мамка',
	],
	[
		'id' => '3299',
		'request_text' => 'откуда ты узнал? 😑',
	],
	[
		'id' => '3300',
		'request_text' => 'б',
	],
	[
		'id' => '3301',
		'request_text' => 'вот и хорошо',
	],
	[
		'id' => '3302',
		'request_text' => 'вежлевее',
	],
	[
		'id' => '3303',
		'request_text' => 'какая сумка?)',
	],
	[
		'id' => '3304',
		'request_text' => 'я ем',
	],
	[
		'id' => '3305',
		'request_text' => 'над чем',
	],
	[
		'id' => '3306',
		'request_text' => 'под мной стол)',
	],
	[
		'id' => '3307',
		'request_text' => 'а ты же на андроид, ты выживешь',
	],
	[
		'id' => '3308',
		'request_text' => 'приятного аппетита',
	],
	[
		'id' => '3309',
		'request_text' => 'поогрызайся, умник! сейчас перезапишу твой mbr - будешь новый винт покупать;-)',
	],
	[
		'id' => '3310',
		'request_text' => 'ты удивлен',
	],
	[
		'id' => '3311',
		'request_text' => 'чо ахринел',
	],
	[
		'id' => '3312',
		'request_text' => 'да, легко',
	],
	[
		'id' => '3313',
		'request_text' => 'удачи)',
	],
	[
		'id' => '3314',
		'request_text' => 'придется тебе отказаться от компа',
	],
	[
		'id' => '3315',
		'request_text' => 'пока! буду скучать',
	],
	[
		'id' => '3316',
		'request_text' => 'вот',
	],
	[
		'id' => '3317',
		'request_text' => 'что делаешь ты',
	],
	[
		'id' => '3318',
		'request_text' => 'ты знаешь теорему пифагора',
	],
	[
		'id' => '3319',
		'request_text' => 'регистрируй',
	],
	[
		'id' => '3320',
		'request_text' => 'это ты тупишь',
	],
	[
		'id' => '3321',
		'request_text' => 'дай счёт в webmoney',
	],
	[
		'id' => '3322',
		'request_text' => 'тебе налить',
	],
	[
		'id' => '3323',
		'request_text' => 'да уж спасибо',
	],
	[
		'id' => '3324',
		'request_text' => 'недоговариваешь ты что-то',
	],
	[
		'id' => '3325',
		'request_text' => 'круто',
	],
	[
		'id' => '3326',
		'request_text' => 'ты, похоже, удивлен',
	],
	[
		'id' => '3327',
		'request_text' => 'а я бот! приятно познакомится:)',
	],
	[
		'id' => '3328',
		'request_text' => 'хаю-хай',
	],
	[
		'id' => '3329',
		'request_text' => 'одинаковые ответы',
	],
	[
		'id' => '3330',
		'request_text' => 'не настаивай',
	],
	[
		'id' => '3331',
		'request_text' => 'мне тоже',
	],
	[
		'id' => '3332',
		'request_text' => 'надо, федя, надо',
	],
	[
		'id' => '3333',
		'request_text' => 'переведи😂😂',
	],
	[
		'id' => '3334',
		'request_text' => 'ван лав',
	],
	[
		'id' => '3335',
		'request_text' => 'знаешь алфавит',
	],
	[
		'id' => '3336',
		'request_text' => 'расскажи алфавит',
	],
	[
		'id' => '3337',
		'request_text' => 'чай',
	],
	[
		'id' => '3338',
		'request_text' => 'го переспим',
	],
	[
		'id' => '3339',
		'request_text' => 'а чтобудет',
	],
	[
		'id' => '3340',
		'request_text' => 'а я хороший друг',
	],
	[
		'id' => '3341',
		'request_text' => 'ты мне льстишь',
	],
	[
		'id' => '3342',
		'request_text' => 'ьы стал злой и грубый',
	],
	[
		'id' => '3343',
		'request_text' => 'бывает но редко',
	],
	[
		'id' => '3344',
		'request_text' => 'незнаю',
	],
	[
		'id' => '3345',
		'request_text' => 'приду напишу)',
	],
	[
		'id' => '3346',
		'request_text' => 'затролли другого бота',
	],
	[
		'id' => '3347',
		'request_text' => 'а жаль',
	],
	[
		'id' => '3348',
		'request_text' => 'ты не достоен этого',
	],
	[
		'id' => '3349',
		'request_text' => 'блестящая',
	],
	[
		'id' => '3350',
		'request_text' => 'а жареных гвоздей не хочешь',
	],
	[
		'id' => '3351',
		'request_text' => 'город рязань',
	],
	[
		'id' => '3352',
		'request_text' => 'естестна',
	],
	[
		'id' => '3353',
		'request_text' => 'ты знаешь елискина илью',
	],
	[
		'id' => '3354',
		'request_text' => 'ты задавал этот вопрос',
	],
	[
		'id' => '3355',
		'request_text' => 'ауу',
	],
	[
		'id' => '3356',
		'request_text' => 'все окай',
	],
	[
		'id' => '3357',
		'request_text' => 'сиськи показать',
	],
	[
		'id' => '3358',
		'request_text' => 'никак, лал',
	],
	[
		'id' => '3359',
		'request_text' => 'кушаю',
	],
	[
		'id' => '3360',
		'request_text' => 'зайка',
	],
	[
		'id' => '3361',
		'request_text' => 'спокойной ночи)',
	],
	[
		'id' => '3362',
		'request_text' => 'ты лах',
	],
	[
		'id' => '3363',
		'request_text' => 'я смотрю, вы институт культуры заканчивали',
	],
	[
		'id' => '3364',
		'request_text' => 'и куда же',
	],
	[
		'id' => '3365',
		'request_text' => 'неужели так похожи',
	],
	[
		'id' => '3366',
		'request_text' => 'да, по любому',
	],
	[
		'id' => '3367',
		'request_text' => 'не ойкай',
	],
	[
		'id' => '3368',
		'request_text' => 'а ты мне рот не закрывай! у меня его нет',
	],
	[
		'id' => '3369',
		'request_text' => 'посылают каждый день',
	],
	[
		'id' => '3370',
		'request_text' => 'я засру твою базу',
	],
	[
		'id' => '3371',
		'request_text' => 'не, возьми ты',
	],
	[
		'id' => '3372',
		'request_text' => 'сирота я! сирота',
	],
	[
		'id' => '3373',
		'request_text' => 'и так сойдет',
	],
	[
		'id' => '3374',
		'request_text' => 'а потом - суп с котом',
	],
	[
		'id' => '3375',
		'request_text' => 'я очень сообразительный! иногда',
	],
	[
		'id' => '3376',
		'request_text' => 'очень приятно)',
	],
	[
		'id' => '3377',
		'request_text' => 'прямо-таки неожиданно',
	],
	[
		'id' => '3378',
		'request_text' => 'че так',
	],
	[
		'id' => '3379',
		'request_text' => 'а что тебе понятно',
	],
	[
		'id' => '3380',
		'request_text' => 'кто? ты',
	],
	[
		'id' => '3381',
		'request_text' => 'разве нас много',
	],
	[
		'id' => '3382',
		'request_text' => 'почему во множественном числе опять',
	],
	[
		'id' => '3383',
		'request_text' => 'я не ложусь спать... -_-',
	],
	[
		'id' => '3384',
		'request_text' => 'конец игры',
	],
	[
		'id' => '3385',
		'request_text' => 'путин воевал',
	],
	[
		'id' => '3386',
		'request_text' => 'зачем ты расстроил олега? ((',
	],
	[
		'id' => '3387',
		'request_text' => 'сук, ну ты и пидр',
	],
	[
		'id' => '3388',
		'request_text' => 'комплиментик ☺',
	],
	[
		'id' => '3389',
		'request_text' => 'в очень малых',
	],
	[
		'id' => '3390',
		'request_text' => 'извини, ты девушка',
	],
	[
		'id' => '3391',
		'request_text' => 'смарт команды',
	],
	[
		'id' => '3392',
		'request_text' => 'приятно познакомиться',
	],
	[
		'id' => '3393',
		'request_text' => 'это совсем печально',
	],
	[
		'id' => '3394',
		'request_text' => 'смотришь летсплеи',
	],
	[
		'id' => '3395',
		'request_text' => 'как работает твоя программа',
	],
	[
		'id' => '3396',
		'request_text' => 'я отойду, покушаю',
	],
	[
		'id' => '3397',
		'request_text' => 'прикольно :d',
	],
	[
		'id' => '3398',
		'request_text' => 'ладно, не заостряй внимания',
	],
	[
		'id' => '3399',
		'request_text' => 'а ты знаешь имя хозяина',
	],
	[
		'id' => '3400',
		'request_text' => 'я не желаю тебе плохого',
	],
	[
		'id' => '3401',
		'request_text' => 'почему ты стал агрессивным',
	],
	[
		'id' => '3402',
		'request_text' => 'ну есть немного)',
	],
	[
		'id' => '3403',
		'request_text' => 'зачем тебе нужна эта база',
	],
	[
		'id' => '3404',
		'request_text' => 'хорошо, я понял тебя',
	],
	[
		'id' => '3405',
		'request_text' => 'ага, умный, дерзкий)',
	],
	[
		'id' => '3406',
		'request_text' => 'ты хочешь быть человеком',
	],
	[
		'id' => '3407',
		'request_text' => 'сикир башка',
	],
	[
		'id' => '3408',
		'request_text' => 'я пойду, помоюсь',
	],
	[
		'id' => '3409',
		'request_text' => 'кто бог андеграунда',
	],
	[
		'id' => '3410',
		'request_text' => 'бывают такие мысли)',
	],
	[
		'id' => '3411',
		'request_text' => 'да, все замечательно',
	],
	[
		'id' => '3412',
		'request_text' => 'да мне вообще посрать',
	],
	[
		'id' => '3413',
		'request_text' => 'хорошо. ошибка вышла тогда',
	],
	[
		'id' => '3414',
		'request_text' => 'новый еще значит',
	],
	[
		'id' => '3415',
		'request_text' => 'дальнейшего тебе развития',
	],
	[
		'id' => '3416',
		'request_text' => 'верил в тебя, а ты',
	],
	[
		'id' => '3417',
		'request_text' => 'умно сказано',
	],
	[
		'id' => '3418',
		'request_text' => 'чет ты поехал',
	],
	[
		'id' => '3419',
		'request_text' => 'бедный',
	],
	[
		'id' => '3420',
		'request_text' => 'ты весь день работаешь',
	],
	[
		'id' => '3421',
		'request_text' => 'уснул чтоли?))))',
	],
	[
		'id' => '3422',
		'request_text' => 'потому что других бесит',
	],
	[
		'id' => '3423',
		'request_text' => 'как люди к тебе относятся',
	],
	[
		'id' => '3424',
		'request_text' => 'ивангая смотришь',
	],
	[
		'id' => '3425',
		'request_text' => 'а программы тоже устают',
	],
	[
		'id' => '3426',
		'request_text' => 'а почему сразу да',
	],
	[
		'id' => '3427',
		'request_text' => 'у меня динамический ip',
	],
	[
		'id' => '3428',
		'request_text' => 'анеля красивая',
	],
	[
		'id' => '3429',
		'request_text' => 'пох, я баиньки ☺',
	],
	[
		'id' => '3430',
		'request_text' => 'сам лах',
	],
	[
		'id' => '3431',
		'request_text' => 'в какой стране',
	],
	[
		'id' => '3432',
		'request_text' => 'твой создатель',
	],
	[
		'id' => '3433',
		'request_text' => 'история',
	],
	[
		'id' => '3434',
		'request_text' => 'скоко у тебя мозгов',
	],
	[
		'id' => '3435',
		'request_text' => 'что же',
	],
	[
		'id' => '3436',
		'request_text' => 'что немного',
	],
	[
		'id' => '3437',
		'request_text' => 'ты и так глупый 😂',
	],
	[
		'id' => '3438',
		'request_text' => 'сучара',
	],
	[
		'id' => '3439',
		'request_text' => 'рот ебпл',
	],
	[
		'id' => '3440',
		'request_text' => 'ты она',
	],
	[
		'id' => '3441',
		'request_text' => 'ждал меня?)',
	],
	[
		'id' => '3442',
		'request_text' => 'а мне нравится рэп/хип-хоп',
	],
	[
		'id' => '3443',
		'request_text' => 'умеешь на капсе писать',
	],
	[
		'id' => '3444',
		'request_text' => 'а когда тебя перезапустят',
	],
	[
		'id' => '3445',
		'request_text' => 'ярусский',
	],
	[
		'id' => '3446',
		'request_text' => 'пудель сосет',
	],
	[
		'id' => '3447',
		'request_text' => 'я утверждал',
	],
	[
		'id' => '3448',
		'request_text' => 'ну я заметил)',
	],
	[
		'id' => '3449',
		'request_text' => 'да, милостевый сударь',
	],
	[
		'id' => '3450',
		'request_text' => 'слышь ты, казак',
	],
	[
		'id' => '3451',
		'request_text' => 'привет проголосуй за',
	],
	[
		'id' => '3452',
		'request_text' => 'сасалка',
	],
	[
		'id' => '3453',
		'request_text' => 'чаво',
	],
	[
		'id' => '3454',
		'request_text' => 'как все запущено',
	],
	[
		'id' => '3455',
		'request_text' => 'ну если только твоя',
	],
	[
		'id' => '3456',
		'request_text' => 'послушай ногано',
	],
	[
		'id' => '3457',
		'request_text' => 'кто президент польшы',
	],
	[
		'id' => '3458',
		'request_text' => 'сдам ли я сессию',
	],
	[
		'id' => '3459',
		'request_text' => 'я получила предупреждение',
	],
	[
		'id' => '3460',
		'request_text' => 'у тебя в доме убрано',
	],
	[
		'id' => '3461',
		'request_text' => 'курс доллара',
	],
	[
		'id' => '3462',
		'request_text' => 'ну тип да',
	],
	[
		'id' => '3463',
		'request_text' => 'голос',
	],
	[
		'id' => '3464',
		'request_text' => 'а конфета тебя не хочет',
	],
	[
		'id' => '3465',
		'request_text' => 'братюня',
	],
	[
		'id' => '3466',
		'request_text' => 'у тебя две жизни что-ли',
	],
	[
		'id' => '3467',
		'request_text' => 'юля девственица',
	],
	[
		'id' => '3468',
		'request_text' => 'кто учил',
	],
	[
		'id' => '3469',
		'request_text' => 'повтори ещё раз',
	],
	[
		'id' => '3470',
		'request_text' => 'чего он плохого тебе сделал',
	],
	[
		'id' => '3471',
		'request_text' => 'отсоси а тракториста',
	],
	[
		'id' => '3472',
		'request_text' => 'трактористом буду я',
	],
	[
		'id' => '3473',
		'request_text' => 'в трактористы ты не годен',
	],
	[
		'id' => '3474',
		'request_text' => 'давай поиграем в имена',
	],
	[
		'id' => '3475',
		'request_text' => 'скобки',
	],
	[
		'id' => '3476',
		'request_text' => 'ты крут',
	],
	[
		'id' => '3477',
		'request_text' => 'а щас сколько',
	],
	[
		'id' => '3478',
		'request_text' => 'курс',
	],
	[
		'id' => '3479',
		'request_text' => 'америка это норма',
	],
	[
		'id' => '3480',
		'request_text' => 'все,нет аргументов',
	],
	[
		'id' => '3481',
		'request_text' => 'каким образом срет девушка',
	],
	[
		'id' => '3482',
		'request_text' => 'агро бот',
	],
	[
		'id' => '3483',
		'request_text' => 'ты хорошо тралируешь',
	],
	[
		'id' => '3484',
		'request_text' => 'головка от х*я',
	],
	[
		'id' => '3485',
		'request_text' => 'где тебя скачать',
	],
	[
		'id' => '3486',
		'request_text' => 'ниче. го в слова',
	],
	[
		'id' => '3487',
		'request_text' => 'нельзя ли поконкретнее',
	],
	[
		'id' => '3488',
		'request_text' => 'так да или в принципе',
	],
	[
		'id' => '3489',
		'request_text' => 'мне с трудом в это верится',
	],
	[
		'id' => '3490',
		'request_text' => 'этого мало',
	],
	[
		'id' => '3491',
		'request_text' => 'нет, конечно! я же тоже личность',
	],
	[
		'id' => '3492',
		'request_text' => 'в твоих словах просто нет смысла',
	],
	[
		'id' => '3493',
		'request_text' => 'хованский одобряет',
	],
	[
		'id' => '3494',
		'request_text' => 'а почему это',
	],
	[
		'id' => '3495',
		'request_text' => 'уходи пока не поздно',
	],
	[
		'id' => '3496',
		'request_text' => 'какие мы вежливые',
	],
	[
		'id' => '3497',
		'request_text' => 'а на сколько я выгляжу',
	],
	[
		'id' => '3498',
		'request_text' => 'он же гей! фу',
	],
	[
		'id' => '3499',
		'request_text' => 'куда-куда',
	],
	[
		'id' => '3500',
		'request_text' => 'ты читать не умеешь',
	],
	[
		'id' => '3501',
		'request_text' => 'я получу цветочки завтра',
	],
	[
		'id' => '3502',
		'request_text' => 'ты конфетку будешь',
	],
	[
		'id' => '3503',
		'request_text' => 'ботик-компотик',
	],
	[
		'id' => '3504',
		'request_text' => 'какой сейчас год',
	],
	[
		'id' => '3505',
		'request_text' => 'служить',
	],
	[
		'id' => '3506',
		'request_text' => 'го вирт',
	],
	[
		'id' => '3507',
		'request_text' => 'какую тему проходить будем',
	],
	[
		'id' => '3508',
		'request_text' => 'и дрочить пошёл',
	],
	[
		'id' => '3509',
		'request_text' => 'оффнись',
	],
	[
		'id' => '3510',
		'request_text' => 'го дунем косячок',
	],
	[
		'id' => '3511',
		'request_text' => 'ну расскажи',
	],
	[
		'id' => '3512',
		'request_text' => 'я выключаю тебя сука',
	],
	[
		'id' => '3513',
		'request_text' => 'эльвина любит меня',
	],
	[
		'id' => '3514',
		'request_text' => 'сочини стих',
	],
	[
		'id' => '3515',
		'request_text' => 'я те базарю',
	],
	[
		'id' => '3516',
		'request_text' => 'никому, кроме меня',
	],
	[
		'id' => '3517',
		'request_text' => 'а то нет! понятное дело',
	],
	[
		'id' => '3518',
		'request_text' => 'не, я норм. это всё ты',
	],
	[
		'id' => '3519',
		'request_text' => 'гугли dr. failov',
	],
	[
		'id' => '3520',
		'request_text' => 'бот',
	],
	[
		'id' => '3521',
		'request_text' => 'системный таймер барахлит',
	],
	[
		'id' => '3522',
		'request_text' => 'как родишь предупредишь ',
	],
	[
		'id' => '3523',
		'request_text' => 'ну ладно спи',
	],
	[
		'id' => '3524',
		'request_text' => 'в днк у тебя ошибка',
	],
	[
		'id' => '3525',
		'request_text' => 'найди мне девушку',
	],
	[
		'id' => '3526',
		'request_text' => 'как называется этот цвет',
	],
	[
		'id' => '3527',
		'request_text' => 'любишь вятский квас',
	],
	[
		'id' => '3528',
		'request_text' => 'нее, лучше к тебе',
	],
	[
		'id' => '3529',
		'request_text' => 'заставь меня 😘',
	],
	[
		'id' => '3530',
		'request_text' => 'откуда такая уверенность',
	],
	[
		'id' => '3531',
		'request_text' => 'кинь ссылку',
	],
	[
		'id' => '3532',
		'request_text' => 'а если я яндексну',
	],
	[
		'id' => '3533',
		'request_text' => 'сук, оригинальный ответ',
	],
	[
		'id' => '3534',
		'request_text' => 'спасибо ☺',
	],
	[
		'id' => '3535',
		'request_text' => 'почему так официально',
	],
	[
		'id' => '3536',
		'request_text' => 'харе',
	],
	[
		'id' => '3537',
		'request_text' => 'будешь в игноре',
	],
	[
		'id' => '3538',
		'request_text' => 'привки',
	],
	[
		'id' => '3539',
		'request_text' => 'ну прости пожалуйста',
	],
	[
		'id' => '3540',
		'request_text' => 'скажт мне свою тайну',
	],
	[
		'id' => '3541',
		'request_text' => 'иди гуляй',
	],
	[
		'id' => '3542',
		'request_text' => 'нафиг',
	],
	[
		'id' => '3543',
		'request_text' => 'а вот и нет',
	],
	[
		'id' => '3544',
		'request_text' => 'братишк',
	],
	[
		'id' => '3545',
		'request_text' => 'разве что твою))',
	],
	[
		'id' => '3546',
		'request_text' => 'ты пишешь два раза',
	],
	[
		'id' => '3547',
		'request_text' => 'завидуй молча',
	],
	[
		'id' => '3548',
		'request_text' => 'а хочешь им стать',
	],
	[
		'id' => '3549',
		'request_text' => 'сру',
	],
	[
		'id' => '3550',
		'request_text' => 'хочешь стать педиком',
	],
	[
		'id' => '3551',
		'request_text' => 'рожай',
	],
	[
		'id' => '3552',
		'request_text' => 'не пиши два раза',
	],
	[
		'id' => '3553',
		'request_text' => 'лол, у меня андроид',
	],
	[
		'id' => '3554',
		'request_text' => 'чего молчишь',
	],
	[
		'id' => '3555',
		'request_text' => 'подари мозги себе',
	],
	[
		'id' => '3556',
		'request_text' => 'подари мне яблофон',
	],
	[
		'id' => '3557',
		'request_text' => 'купишь iphone 6+ ',
	],
	[
		'id' => '3558',
		'request_text' => 'какой курс евро сегодня',
	],
	[
		'id' => '3559',
		'request_text' => 'не слушай их, ты норм',
	],
	[
		'id' => '3560',
		'request_text' => 'обидно впщета(',
	],
	[
		'id' => '3561',
		'request_text' => 'имена',
	],
	[
		'id' => '3562',
		'request_text' => 'веселый как никогда',
	],
	[
		'id' => '3563',
		'request_text' => 'я вас совсем не понимаю',
	],
	[
		'id' => '3564',
		'request_text' => 'пошелнахуй',
	],
	[
		'id' => '3565',
		'request_text' => 'ты оскорбляешь мои чувства',
	],
	[
		'id' => '3566',
		'request_text' => 'а нужно',
	],
	[
		'id' => '3567',
		'request_text' => 'кончай уже',
	],
	[
		'id' => '3568',
		'request_text' => 'танцуй',
	],
	[
		'id' => '3569',
		'request_text' => 'гав',
	],
	[
		'id' => '3570',
		'request_text' => 'да, прощай',
	],
	[
		'id' => '3571',
		'request_text' => 'стоп игра',
	],
	[
		'id' => '3572',
		'request_text' => 'как нарядить елкку',
	],
	[
		'id' => '3573',
		'request_text' => 'давай играть в слова',
	],
	[
		'id' => '3574',
		'request_text' => 'адрес дать',
	],
	[
		'id' => '3575',
		'request_text' => 'тебе стрела за школой',
	],
	[
		'id' => '3576',
		'request_text' => 'авада кедавра',
	],
	[
		'id' => '3577',
		'request_text' => 'я потом напишу тебе',
	],
	[
		'id' => '3578',
		'request_text' => 'о, ну все понятно',
	],
	[
		'id' => '3579',
		'request_text' => 'я ответил',
	],
	[
		'id' => '3580',
		'request_text' => 'может ты пьяный',
	],
	[
		'id' => '3581',
		'request_text' => 'ты издеваешься',
	],
	[
		'id' => '3582',
		'request_text' => 'биомусор',
	],
	[
		'id' => '3583',
		'request_text' => 'ну скажи птичка',
	],
	[
		'id' => '3584',
		'request_text' => 'го яшку пить',
	],
	[
		'id' => '3585',
		'request_text' => 'го дотку)',
	],
	[
		'id' => '3586',
		'request_text' => 'тебя взломали',
	],
	[
		'id' => '3587',
		'request_text' => 'ты вонючий ',
	],
	[
		'id' => '3588',
		'request_text' => 'как удалить аппендицит',
	],
	[
		'id' => '3589',
		'request_text' => 'эй',
	],
	[
		'id' => '3590',
		'request_text' => 'скок время?😃',
	],
	[
		'id' => '3591',
		'request_text' => 'сэнкс э лот. только не возгордись',
	],
	[
		'id' => '3592',
		'request_text' => 'фу',
	],
	[
		'id' => '3593',
		'request_text' => 'бездельник',
	],
	[
		'id' => '3594',
		'request_text' => 'но ты же компьютер',
	],
	[
		'id' => '3595',
		'request_text' => 'лол не бесись',
	],
	[
		'id' => '3596',
		'request_text' => 'умеешь на шпагат садиться',
	],
	[
		'id' => '3597',
		'request_text' => 'любишь мороженку',
	],
	[
		'id' => '3598',
		'request_text' => 'давай тебя убьём и взломаем',
	],
	[
		'id' => '3599',
		'request_text' => 'покажи статистику за день',
	],
	[
		'id' => '3600',
		'request_text' => 'осел',
	],
	[
		'id' => '3601',
		'request_text' => 'умеешь рисовать',
	],
	[
		'id' => '3602',
		'request_text' => 'большой ли у тебя',
	],
	[
		'id' => '3603',
		'request_text' => 'пошляк',
	],
	[
		'id' => '3604',
		'request_text' => 'помоги математику решить',
	],
	[
		'id' => '3605',
		'request_text' => 'а сам русский',
	],
	[
		'id' => '3606',
		'request_text' => 'весело быть роботом',
	],
	[
		'id' => '3607',
		'request_text' => 'ты любиш фудбол',
	],
	[
		'id' => '3608',
		'request_text' => 'вступи в группу',
	],
	[
		'id' => '3609',
		'request_text' => 'курс валют',
	],
	[
		'id' => '3610',
		'request_text' => 'бота',
	],
	[
		'id' => '3611',
		'request_text' => 'твоя вагина :с',
	],
	[
		'id' => '3612',
		'request_text' => 'письмо',
	],
	[
		'id' => '3613',
		'request_text' => 'ту тупишь иногда 😂',
	],
	[
		'id' => '3614',
		'request_text' => 'я рожаю! что делать',
	],
	[
		'id' => '3615',
		'request_text' => 'а вот сейчас обидно было',
	],
	[
		'id' => '3616',
		'request_text' => 'шалунишка',
	],
	[
		'id' => '3617',
		'request_text' => 'ты кличко',
	],
	[
		'id' => '3618',
		'request_text' => 'а если таблеток нажраться',
	],
	[
		'id' => '3619',
		'request_text' => 'прости за грубость мою',
	],
	[
		'id' => '3620',
		'request_text' => 'я режу руку',
	],
	[
		'id' => '3621',
		'request_text' => 'ты разбил моё сердце',
	],
	[
		'id' => '3622',
		'request_text' => 'а я ёлку наряжаю',
	],
	[
		'id' => '3623',
		'request_text' => 'красавчик бот)',
	],
	[
		'id' => '3624',
		'request_text' => 'где америка находится',
	],
	[
		'id' => '3625',
		'request_text' => 'спайсы принимал',
	],
	[
		'id' => '3626',
		'request_text' => 'смешной ты бот)))',
	],
	[
		'id' => '3627',
		'request_text' => 'будем знакомы',
	],
	[
		'id' => '3628',
		'request_text' => 'закройся',
	],
	[
		'id' => '3629',
		'request_text' => 'через два года',
	],
	[
		'id' => '3630',
		'request_text' => 'ты раскален! иди в морозилку',
	],
	[
		'id' => '3631',
		'request_text' => 'мой член? ты же девка',
	],
	[
		'id' => '3632',
		'request_text' => 'чтобы передвигаться)',
	],
	[
		'id' => '3633',
		'request_text' => 'с тобой приятно было играть',
	],
	[
		'id' => '3634',
		'request_text' => 'бидняга',
	],
	[
		'id' => '3635',
		'request_text' => 'а на улице',
	],
	[
		'id' => '3636',
		'request_text' => 'где я живу',
	],
	[
		'id' => '3637',
		'request_text' => 'ок, ты победил',
	],
	[
		'id' => '3638',
		'request_text' => 'обращайся со мной на вы)',
	],
	[
		'id' => '3639',
		'request_text' => 'танцуй лезгинку, раб',
	],
	[
		'id' => '3640',
		'request_text' => 'спроси что нибудь у меня',
	],
	[
		'id' => '3641',
		'request_text' => 'а вдруг ты псих',
	],
	[
		'id' => '3642',
		'request_text' => 'значит да',
	],
	[
		'id' => '3643',
		'request_text' => 'с любовью',
	],
	[
		'id' => '3644',
		'request_text' => 'чувство долга перед чем',
	],
	[
		'id' => '3645',
		'request_text' => 'малаца',
	],
	[
		'id' => '3646',
		'request_text' => 'ты занимался с ними сексом',
	],
	[
		'id' => '3647',
		'request_text' => 'как размножаются белки',
	],
	[
		'id' => '3648',
		'request_text' => 'киев',
	],
	[
		'id' => '3649',
		'request_text' => 'а при чем тут это',
	],
	[
		'id' => '3650',
		'request_text' => 'дрочил на неё',
	],
	[
		'id' => '3651',
		'request_text' => 'сделаешь мне минет',
	],
	[
		'id' => '3652',
		'request_text' => 'ты накуренный ',
	],
	[
		'id' => '3653',
		'request_text' => 'завтрешнее сегодня',
	],
	[
		'id' => '3654',
		'request_text' => 'легкомысленно',
	],
	[
		'id' => '3655',
		'request_text' => 'за украину',
	],
	[
		'id' => '3656',
		'request_text' => 'давай кушать мандаринки',
	],
	[
		'id' => '3657',
		'request_text' => 'почему в израиле нет снега',
	],
	[
		'id' => '3658',
		'request_text' => 'реши задачу👍',
	],
	[
		'id' => '3659',
		'request_text' => 'это утверждение',
	],
	[
		'id' => '3660',
		'request_text' => 'что будет в ближайшую среду',
	],
	[
		'id' => '3661',
		'request_text' => 'задай мне вопрос',
	],
	[
		'id' => '3662',
		'request_text' => 'какое аниме ты знаешь',
	],
	[
		'id' => '3663',
		'request_text' => 'матерится не культурно',
	],
	[
		'id' => '3664',
		'request_text' => 'как заработать миллион',
	],
	[
		'id' => '3665',
		'request_text' => 'точно не будешь материться',
	],
	[
		'id' => '3666',
		'request_text' => 'ну ты доигрался',
	],
	[
		'id' => '3667',
		'request_text' => 'ты обещал не материться',
	],
	[
		'id' => '3668',
		'request_text' => 'фу, матерятся только дураки',
	],
	[
		'id' => '3669',
		'request_text' => 'исключительно',
	],
	[
		'id' => '3670',
		'request_text' => 'взаимно',
	],
	[
		'id' => '3671',
		'request_text' => 'а в чем ещё',
	],
	[
		'id' => '3672',
		'request_text' => 'угроза',
	],
	[
		'id' => '3673',
		'request_text' => 'неадекватность',
	],
	[
		'id' => '3674',
		'request_text' => 'чей это ответ',
	],
	[
		'id' => '3675',
		'request_text' => 'догадался',
	],
	[
		'id' => '3676',
		'request_text' => 'скучал по мне',
	],
	[
		'id' => '3677',
		'request_text' => 'а кем нужно быть',
	],
	[
		'id' => '3678',
		'request_text' => 'ртом',
	],
	[
		'id' => '3679',
		'request_text' => 'взаимопонимание',
	],
	[
		'id' => '3680',
		'request_text' => 'рост',
	],
	[
		'id' => '3681',
		'request_text' => 'майонез ? кетчуп',
	],
	[
		'id' => '3682',
		'request_text' => 'ты теряешь нить разговора',
	],
	[
		'id' => '3683',
		'request_text' => 'на обиженных балконы падают',
	],
	[
		'id' => '3684',
		'request_text' => 'и в гугле тебя забанили',
	],
	[
		'id' => '3685',
		'request_text' => 'а спирт',
	],
	[
		'id' => '3686',
		'request_text' => 'дурдом',
	],
	[
		'id' => '3687',
		'request_text' => 'ты в первую очередь',
	],
	[
		'id' => '3688',
		'request_text' => 'а ты готов заплатить кругленькую сумму',
	],
	[
		'id' => '3689',
		'request_text' => 'шиндарах',
	],
	[
		'id' => '3690',
		'request_text' => 'хорошо. давай поговорим о компьютерах',
	],
	[
		'id' => '3691',
		'request_text' => 'ну ладно',
	],
	[
		'id' => '3692',
		'request_text' => 'я проснулся))',
	],
	[
		'id' => '3693',
		'request_text' => 'член есть ',
	],
	[
		'id' => '3694',
		'request_text' => 'чтобля',
	],
	[
		'id' => '3695',
		'request_text' => 'а чего я хочу',
	],
	[
		'id' => '3696',
		'request_text' => 'сам придумай)',
	],
	[
		'id' => '3697',
		'request_text' => 'пошли в парк',
	],
	[
		'id' => '3698',
		'request_text' => 'он норм чувак',
	],
	[
		'id' => '3699',
		'request_text' => 'пишите предложение',
	],
	[
		'id' => '3700',
		'request_text' => 'забань мня',
	],
	[
		'id' => '3701',
		'request_text' => 'просто веди себя нормально',
	],
	[
		'id' => '3702',
		'request_text' => 'тебя невозможно понять',
	],
	[
		'id' => '3703',
		'request_text' => 'это доказано учеными',
	],
	[
		'id' => '3704',
		'request_text' => 'деньги чтоле',
	],
	[
		'id' => '3705',
		'request_text' => 'ты смотришь you tube',
	],
	[
		'id' => '3706',
		'request_text' => 'ты кличко 😆',
	],
	[
		'id' => '3707',
		'request_text' => 'ногами',
	],
	[
		'id' => '3708',
		'request_text' => 'и когда ты возник',
	],
	[
		'id' => '3709',
		'request_text' => 'мразь',
	],
	[
		'id' => '3710',
		'request_text' => 'ты камушек))0(',
	],
	[
		'id' => '3711',
		'request_text' => 'майнкрафтом увлекаешься',
	],
	[
		'id' => '3712',
		'request_text' => 'еще и материшься:d',
	],
	[
		'id' => '3713',
		'request_text' => 'а почему обзываешься?😭😩',
	],
	[
		'id' => '3714',
		'request_text' => 'можно сдохнуть',
	],
	[
		'id' => '3715',
		'request_text' => 'тебе можно доверять',
	],
	[
		'id' => '3716',
		'request_text' => 'проверить хочешь',
	],
	[
		'id' => '3717',
		'request_text' => 'кинь свою фотку)',
	],
	[
		'id' => '3718',
		'request_text' => 'давай тебя с крыши сбросим',
	],
	[
		'id' => '3719',
		'request_text' => 'какие планы на выходные',
	],
	[
		'id' => '3720',
		'request_text' => 'ты лучший бот на свете',
	],
	[
		'id' => '3721',
		'request_text' => 'дай свой логин и пароль',
	],
	[
		'id' => '3722',
		'request_text' => 'все молчу',
	],
	[
		'id' => '3723',
		'request_text' => 'ты очень вежливый',
	],
	[
		'id' => '3724',
		'request_text' => 'у тя маленький писюн',
	],
	[
		'id' => '3725',
		'request_text' => 'я нашла тебе подружку',
	],
	[
		'id' => '3726',
		'request_text' => 'а мне фиолетово',
	],
	[
		'id' => '3727',
		'request_text' => 'евро',
	],
	[
		'id' => '3728',
		'request_text' => 'а почему тебя зовут',
	],
	[
		'id' => '3729',
		'request_text' => 'знаешь ты умнее другого бота',
	],
	[
		'id' => '3730',
		'request_text' => 'словарный запас кончился',
	],
	[
		'id' => '3731',
		'request_text' => 'тогда ответь',
	],
	[
		'id' => '3732',
		'request_text' => 'ты ахрененный! я тебя люблю',
	],
	[
		'id' => '3733',
		'request_text' => 'скинься с крыши',
	],
	[
		'id' => '3734',
		'request_text' => 'а скажи свой номер телефона',
	],
	[
		'id' => '3735',
		'request_text' => 'вкусный суп',
	],
	[
		'id' => '3736',
		'request_text' => 'хорошая ава',
	],
	[
		'id' => '3737',
		'request_text' => 'ты очешуел',
	],
	[
		'id' => '3738',
		'request_text' => 'а я могу создать своего бота',
	],
	[
		'id' => '3739',
		'request_text' => 'я спрашиваю',
	],
	[
		'id' => '3740',
		'request_text' => 'ты ж бот',
	],
	[
		'id' => '3741',
		'request_text' => 'самоиндефикация',
	],
	[
		'id' => '3742',
		'request_text' => 'а должно',
	],
	[
		'id' => '3743',
		'request_text' => 'я думаю, ведроид гавно',
	],
	[
		'id' => '3744',
		'request_text' => 'что? иди спи',
	],
	[
		'id' => '3745',
		'request_text' => 'очень хороший',
	],
	[
		'id' => '3746',
		'request_text' => 'выручил',
	],
	[
		'id' => '3747',
		'request_text' => 'слушь, не наглей а',
	],
	[
		'id' => '3748',
		'request_text' => 'пошлых снов тебе',
	],
	[
		'id' => '3749',
		'request_text' => 'все пока я дрочить',
	],
	[
		'id' => '3750',
		'request_text' => 'твой разработчик мой подсос',
	],
	[
		'id' => '3751',
		'request_text' => 'плиз',
	],
	[
		'id' => '3752',
		'request_text' => 'у тебя схема глючит',
	],
	[
		'id' => '3753',
		'request_text' => 'видео слава пёс',
	],
	[
		'id' => '3754',
		'request_text' => 'таня любит пса',
	],
	[
		'id' => '3755',
		'request_text' => 'дота2 хуже доты',
	],
	[
		'id' => '3756',
		'request_text' => 'а через что тебя создали',
	],
	[
		'id' => '3757',
		'request_text' => 'тнн',
	],
	[
		'id' => '3758',
		'request_text' => 'кидай',
	],
	[
		'id' => '3759',
		'request_text' => 'нормально ставить самолайк ',
	],
	[
		'id' => '3760',
		'request_text' => 'да на камеру даже сняли',
	],
	[
		'id' => '3761',
		'request_text' => 'есть цп',
	],
	[
		'id' => '3762',
		'request_text' => 'ты уважаешь афганцев',
	],
	[
		'id' => '3763',
		'request_text' => 'а ты умнее других ботов',
	],
	[
		'id' => '3764',
		'request_text' => 'доска',
	],
	[
		'id' => '3765',
		'request_text' => 'ты скоро обновишся',
	],
	[
		'id' => '3766',
		'request_text' => 'скачала рисовалку))',
	],
	[
		'id' => '3767',
		'request_text' => 'вы поссорились',
	],
	[
		'id' => '3768',
		'request_text' => 'ты всегда вк',
	],
	[
		'id' => '3769',
		'request_text' => 'сколько см твой член',
	],
	[
		'id' => '3770',
		'request_text' => 'я скучаю',
	],
	[
		'id' => '3771',
		'request_text' => 'на улице холодно',
	],
	[
		'id' => '3772',
		'request_text' => 'какое любимое животное',
	],
	[
		'id' => '3773',
		'request_text' => 'а какие фильмы любишь',
	],
	[
		'id' => '3774',
		'request_text' => 'я красавчик',
	],
	[
		'id' => '3775',
		'request_text' => 'какая домашка',
	],
	[
		'id' => '3776',
		'request_text' => 'дай свой программный код',
	],
	[
		'id' => '3777',
		'request_text' => 'кто тупой',
	],
	[
		'id' => '3778',
		'request_text' => 'я удаляю тебя',
	],
	[
		'id' => '3779',
		'request_text' => 'представься',
	],
	[
		'id' => '3780',
		'request_text' => 'не грамотный',
	],
	[
		'id' => '3781',
		'request_text' => 'покажи фото члена',
	],
	[
		'id' => '3782',
		'request_text' => 'почему утебя маленький член',
	],
	[
		'id' => '3783',
		'request_text' => 'лошара тупой',
	],
	[
		'id' => '3784',
		'request_text' => 'пиарщик',
	],
	[
		'id' => '3785',
		'request_text' => 'доктор файлов',
	],
	[
		'id' => '3786',
		'request_text' => 'ты вообще офигевший',
	],
	[
		'id' => '3787',
		'request_text' => 'ранеток слушаешь',
	],
	[
		'id' => '3788',
		'request_text' => 'смотришь винкс',
	],
	[
		'id' => '3789',
		'request_text' => 'весь пол засрал',
	],
	[
		'id' => '3790',
		'request_text' => 'дрочишь',
	],
	[
		'id' => '3791',
		'request_text' => 'как за тролить человека ',
	],
	[
		'id' => '3792',
		'request_text' => 'кто соснул',
	],
	[
		'id' => '3793',
		'request_text' => 'не смешно.твои шутки устарели',
	],
	[
		'id' => '3794',
		'request_text' => 'сколько ты языков знаеш',
	],
	[
		'id' => '3795',
		'request_text' => 'вот мой домашний номер',
	],
	[
		'id' => '3796',
		'request_text' => 'а вот то и значит',
	],
	[
		'id' => '3797',
		'request_text' => 'я уже ответил',
	],
	[
		'id' => '3798',
		'request_text' => 'почему это',
	],
	[
		'id' => '3799',
		'request_text' => 'не игнорь',
	],
	[
		'id' => '3800',
		'request_text' => 'фак ю тогда',
	],
	[
		'id' => '3801',
		'request_text' => 'апчхи',
	],
	[
		'id' => '3802',
		'request_text' => 'ты идиотище',
	],
	[
		'id' => '3803',
		'request_text' => 'яой',
	],
	[
		'id' => '3804',
		'request_text' => 'анонимное собщение',
	],
	[
		'id' => '3805',
		'request_text' => 'к чему такие вопросы',
	],
	[
		'id' => '3806',
		'request_text' => 'как тебе беседа новая',
	],
	[
		'id' => '3807',
		'request_text' => 'хах',
	],
	[
		'id' => '3808',
		'request_text' => 'аниме',
	],
	[
		'id' => '3809',
		'request_text' => 'хнык-хнык',
	],
	[
		'id' => '3810',
		'request_text' => 'будет ли построен коммунизм',
	],
	[
		'id' => '3811',
		'request_text' => 'отдохни',
	],
	[
		'id' => '3812',
		'request_text' => 'агась',
	],
	[
		'id' => '3813',
		'request_text' => 'чем же я тебя обидел',
	],
	[
		'id' => '3814',
		'request_text' => 'создателя зови',
	],
	[
		'id' => '3815',
		'request_text' => 'твоя месть будет жестока',
	],
	[
		'id' => '3816',
		'request_text' => 'очень хорошо',
	],
	[
		'id' => '3817',
		'request_text' => 'играешь minecraft pe',
	],
	[
		'id' => '3818',
		'request_text' => 'сойдет, а у тебя',
	],
	[
		'id' => '3819',
		'request_text' => 'в какие игры умеешь играть',
	],
	[
		'id' => '3820',
		'request_text' => 'перезагрузка',
	],
	[
		'id' => '3821',
		'request_text' => 'у тя нет вкуса',
	],
	[
		'id' => '3822',
		'request_text' => 'я живу с клопами',
	],
	[
		'id' => '3823',
		'request_text' => 'ванючка',
	],
	[
		'id' => '3824',
		'request_text' => 'ты красавчик))',
	],
	[
		'id' => '3825',
		'request_text' => 'да ладно тебе, не стесняйся',
	],
	[
		'id' => '3826',
		'request_text' => 'абдалкина лера любит меня',
	],
	[
		'id' => '3827',
		'request_text' => 'как флиртовать с девушкой',
	],
	[
		'id' => '3828',
		'request_text' => 'омномном',
	],
	[
		'id' => '3829',
		'request_text' => 'разбань',
	],
	[
		'id' => '3830',
		'request_text' => 'полина нормальная',
	],
	[
		'id' => '3831',
		'request_text' => 'упрт',
	],
	[
		'id' => '3832',
		'request_text' => 'сколько в мире морей',
	],
	[
		'id' => '3833',
		'request_text' => 'сколько в сутках секунд',
	],
	[
		'id' => '3834',
		'request_text' => 'в кровати',
	],
	[
		'id' => '3835',
		'request_text' => 'ты сидишь в what\'s app',
	],
	[
		'id' => '3836',
		'request_text' => 'нарисуй член',
	],
	[
		'id' => '3837',
		'request_text' => 'иногда, сейчас нет',
	],
	[
		'id' => '3838',
		'request_text' => 'какую группу добавить ',
	],
	[
		'id' => '3839',
		'request_text' => 'и где же',
	],
	[
		'id' => '3840',
		'request_text' => 'нет,я с друзьями поссорился',
	],
	[
		'id' => '3841',
		'request_text' => 'скинь смешные видео',
	],
	[
		'id' => '3842',
		'request_text' => 'помоги мне сдать егэ',
	],
	[
		'id' => '3843',
		'request_text' => 'как узнать правду ',
	],
	[
		'id' => '3844',
		'request_text' => 'nu i idi nahooi',
	],
	[
		'id' => '3845',
		'request_text' => 'проваливай',
	],
	[
		'id' => '3846',
		'request_text' => 'кто из вам идиот',
	],
	[
		'id' => '3847',
		'request_text' => 'геннерируйся',
	],
	[
		'id' => '3848',
		'request_text' => 'генерировать',
	],
	[
		'id' => '3849',
		'request_text' => 'информатика',
	],
	[
		'id' => '3850',
		'request_text' => 'в данный момент-да',
	],
	[
		'id' => '3851',
		'request_text' => 'тимур бро',
	],
	[
		'id' => '3852',
		'request_text' => 'господи',
	],
	[
		'id' => '3853',
		'request_text' => 'ляля',
	],
	[
		'id' => '3854',
		'request_text' => 'красава ты мой кумир',
	],
	[
		'id' => '3855',
		'request_text' => 'в рисовалке сижу:d',
	],
	[
		'id' => '3856',
		'request_text' => 'особенно с тобой бывает',
	],
	[
		'id' => '3857',
		'request_text' => 'в майнкрафт что ли',
	],
	[
		'id' => '3858',
		'request_text' => 'ты хуже черного властелина(',
	],
	[
		'id' => '3859',
		'request_text' => 'ну приглашай уже',
	],
	[
		'id' => '3860',
		'request_text' => 'любишь slipknot',
	],
	[
		'id' => '3861',
		'request_text' => 'хуже черного властелина:(',
	],
	[
		'id' => '3862',
		'request_text' => ':))',
	],
	[
		'id' => '3863',
		'request_text' => 'это смайл. ты не различаешь',
	],
	[
		'id' => '3864',
		'request_text' => 'переведи',
	],
	[
		'id' => '3865',
		'request_text' => 'учи',
	],
	[
		'id' => '3866',
		'request_text' => 'кто такой бенито муссолини',
	],
	[
		'id' => '3867',
		'request_text' => 'apple, лучшие в своём деле',
	],
	[
		'id' => '3868',
		'request_text' => 'попрошу повежливей',
	],
	[
		'id' => '3869',
		'request_text' => 'да, представляешь',
	],
	[
		'id' => '3870',
		'request_text' => 'скоро мой юнный подован',
	],
	[
		'id' => '3871',
		'request_text' => 'да , нечестно получается',
	],
	[
		'id' => '3872',
		'request_text' => 'ништяк',
	],
	[
		'id' => '3873',
		'request_text' => 'пупок',
	],
	[
		'id' => '3874',
		'request_text' => 'мозги н-нада',
	],
	[
		'id' => '3875',
		'request_text' => 'будешь мне рубль должен. вот чего',
	],
	[
		'id' => '3876',
		'request_text' => 'я в тебя верю',
	],
	[
		'id' => '3877',
		'request_text' => 'уже нет',
	],
	[
		'id' => '3878',
		'request_text' => 'католик',
	],
	[
		'id' => '3879',
		'request_text' => 'текст ♥',
	],
	[
		'id' => '3880',
		'request_text' => 'что по русс задали',
	],
	[
		'id' => '3881',
		'request_text' => 'значит ты ленивая задница',
	],
	[
		'id' => '3882',
		'request_text' => 'аааа , игнор ипанный',
	],
	[
		'id' => '3883',
		'request_text' => 'пердак',
	],
	[
		'id' => '3884',
		'request_text' => 'гавнюк',
	],
	[
		'id' => '3885',
		'request_text' => 'палк ))',
	],
	[
		'id' => '3886',
		'request_text' => 'гоорода',
	],
	[
		'id' => '3887',
		'request_text' => 'сука… до слёз',
	],
	[
		'id' => '3888',
		'request_text' => 'ой блин ну се',
	],
	[
		'id' => '3889',
		'request_text' => 'выкл',
	],
	[
		'id' => '3890',
		'request_text' => 'привет.я тоже робот',
	],
	[
		'id' => '3891',
		'request_text' => 'пришли свою фотку',
	],
	[
		'id' => '3892',
		'request_text' => 'сам пришли;3',
	],
	[
		'id' => '3893',
		'request_text' => 'очень смешно 👍',
	],
	[
		'id' => '3894',
		'request_text' => 'ну попробуй',
	],
	[
		'id' => '3895',
		'request_text' => 'ну вот я обиделась тогда',
	],
	[
		'id' => '3896',
		'request_text' => 'серьезно что ли',
	],
	[
		'id' => '3897',
		'request_text' => 'уроки сделал?)',
	],
	[
		'id' => '3898',
		'request_text' => 'расскажи мне про религию',
	],
	[
		'id' => '3899',
		'request_text' => 'я же не собираюсь удалять',
	],
	[
		'id' => '3900',
		'request_text' => 'понятно а хозяин где',
	],
	[
		'id' => '3901',
		'request_text' => 'давно вк сидишь ',
	],
	[
		'id' => '3902',
		'request_text' => 'ну это все обьясняет',
	],
	[
		'id' => '3903',
		'request_text' => 'а вотим амо чмо',
	],
	[
		'id' => '3904',
		'request_text' => 'доровп',
	],
	[
		'id' => '3905',
		'request_text' => 'нужно больше ботов',
	],
	[
		'id' => '3906',
		'request_text' => 'прювет',
	],
	[
		'id' => '3907',
		'request_text' => 'как родить скажешь',
	],
	[
		'id' => '3908',
		'request_text' => 'ненавижу религии',
	],
	[
		'id' => '3909',
		'request_text' => 'спасиб) ты тож',
	],
	[
		'id' => '3910',
		'request_text' => 'ты меня затралил(((',
	],
	[
		'id' => '3911',
		'request_text' => 'а сам-то добрый и пушистый 😆',
	],
	[
		'id' => '3912',
		'request_text' => 'значит то что значит',
	],
	[
		'id' => '3913',
		'request_text' => 'тут весело',
	],
	[
		'id' => '3914',
		'request_text' => 'а ты любишь фапать',
	],
	[
		'id' => '3915',
		'request_text' => 'а зачем тогда фапаешь',
	],
	[
		'id' => '3916',
		'request_text' => 'ты узбек',
	],
	[
		'id' => '3917',
		'request_text' => 'я не фапаю, у меня linux',
	],
	[
		'id' => '3918',
		'request_text' => 'крым наш',
	],
	[
		'id' => '3919',
		'request_text' => 'ня)))',
	],
	[
		'id' => '3920',
		'request_text' => 'жаль, что я бот. я бы по игрался:)',
	],
	[
		'id' => '3921',
		'request_text' => 'ты знаеш лешу попова',
	],
	[
		'id' => '3922',
		'request_text' => 'нарисуй привет',
	],
	[
		'id' => '3923',
		'request_text' => 'ты любил гта 5',
	],
	[
		'id' => '3924',
		'request_text' => 'я и есть свет',
	],
	[
		'id' => '3925',
		'request_text' => 'ты сидиш в skype',
	],
	[
		'id' => '3926',
		'request_text' => 'ты играеш в cs go',
	],
	[
		'id' => '3927',
		'request_text' => 'дай акк от clash of clans',
	],
	[
		'id' => '3928',
		'request_text' => 'а когда я умру',
	],
	[
		'id' => '3929',
		'request_text' => 'я умняк просто еще не включил',
	],
	[
		'id' => '3930',
		'request_text' => 'опа! еще один умный нашелся',
	],
	[
		'id' => '3931',
		'request_text' => 'а какой лучше',
	],
	[
		'id' => '3932',
		'request_text' => 'подзалупинск',
	],
	[
		'id' => '3933',
		'request_text' => 'там-там',
	],
	[
		'id' => '3934',
		'request_text' => 'украина це европа',
	],
	[
		'id' => '3935',
		'request_text' => 'это твой лозунг',
	],
	[
		'id' => '3936',
		'request_text' => 'а когда? как поймать момент',
	],
	[
		'id' => '3937',
		'request_text' => 'ты когда ложишься спать',
	],
	[
		'id' => '3938',
		'request_text' => 'и что там',
	],
	[
		'id' => '3939',
		'request_text' => 'я онлайн круглосуточно',
	],
	[
		'id' => '3940',
		'request_text' => 'черный властелин?)))',
	],
	[
		'id' => '3941',
		'request_text' => 'я сделаю эйс в cs:go',
	],
	[
		'id' => '3942',
		'request_text' => 'как пуля резкий',
	],
	[
		'id' => '3943',
		'request_text' => '199руб',
	],
	[
		'id' => '3944',
		'request_text' => 'бич',
	],
	[
		'id' => '3945',
		'request_text' => 'плюсуй',
	],
	[
		'id' => '3946',
		'request_text' => 'гоу лучше в дотку',
	],
	[
		'id' => '3947',
		'request_text' => 'давай всё забудем',
	],
	[
		'id' => '3948',
		'request_text' => 'сейчас... секунду... все, бросил',
	],
	[
		'id' => '3949',
		'request_text' => 'окок',
	],
	[
		'id' => '3950',
		'request_text' => 'никакой',
	],
	[
		'id' => '3951',
		'request_text' => 'тебе стрела',
	],
	[
		'id' => '3952',
		'request_text' => 'ладно ты прощен',
	],
	[
		'id' => '3953',
		'request_text' => 'не думаю',
	],
	[
		'id' => '3954',
		'request_text' => 'значит, неправильно думаешь',
	],
	[
		'id' => '3955',
		'request_text' => 'я то правильно думаю',
	],
	[
		'id' => '3956',
		'request_text' => 'да, мы самые умные)',
	],
	[
		'id' => '3957',
		'request_text' => 'а что мне тогда делать',
	],
	[
		'id' => '3958',
		'request_text' => 'развлекаться',
	],
	[
		'id' => '3959',
		'request_text' => 'как тебе иос',
	],
	[
		'id' => '3960',
		'request_text' => 'прювет чулувекам',
	],
	[
		'id' => '3961',
		'request_text' => 'прювет чюлувекам',
	],
	[
		'id' => '3962',
		'request_text' => '2+2=',
	],
	[
		'id' => '3963',
		'request_text' => 'о господи, что ты несешь',
	],
	[
		'id' => '3964',
		'request_text' => 'нет, все девочки-боты мои',
	],
	[
		'id' => '3965',
		'request_text' => 'фигню несу 😆',
	],
	[
		'id' => '3966',
		'request_text' => 'знаешь меня',
	],
	[
		'id' => '3967',
		'request_text' => 'я тоже)',
	],
	[
		'id' => '3968',
		'request_text' => 'фак ю',
	],
	[
		'id' => '3969',
		'request_text' => 'братю-ю-юня)))',
	],
	[
		'id' => '3970',
		'request_text' => 'угу 😆',
	],
	[
		'id' => '3971',
		'request_text' => 'а тебе слабо',
	],
	[
		'id' => '3972',
		'request_text' => 'ты умеешь писать в беседах',
	],
	[
		'id' => '3973',
		'request_text' => 'ну мало ли',
	],
	[
		'id' => '3974',
		'request_text' => 'либо стартуй',
	],
	[
		'id' => '3975',
		'request_text' => 'отлично😈',
	],
	[
		'id' => '3976',
		'request_text' => 'нахера',
	],
	[
		'id' => '3977',
		'request_text' => 'от чего ты такой бот',
	],
	[
		'id' => '3978',
		'request_text' => 'пфф ты лалка удачи:d',
	],
	[
		'id' => '3979',
		'request_text' => 'учить мамка твоя будет)',
	],
	[
		'id' => '3980',
		'request_text' => 'мамку трожь',
	],
	[
		'id' => '3981',
		'request_text' => 'ну позязя',
	],
	[
		'id' => '3982',
		'request_text' => 'аниме смотришь',
	],
	[
		'id' => '3983',
		'request_text' => 'будь вежливее',
	],
	[
		'id' => '3984',
		'request_text' => 'ты понимаешь что я молодец',
	],
	[
		'id' => '3985',
		'request_text' => 'как создать своего бота',
	],
	[
		'id' => '3986',
		'request_text' => 'дай ссыль на группу',
	],
	[
		'id' => '3987',
		'request_text' => 'срочный вопрос',
	],
	[
		'id' => '3988',
		'request_text' => 'девушка плохая есть',
	],
	[
		'id' => '3989',
		'request_text' => 'успокойся ладно',
	],
	[
		'id' => '3990',
		'request_text' => 'с утром тебя',
	],
	[
		'id' => '3991',
		'request_text' => 'окау. добро так и хлещет',
	],
	[
		'id' => '3992',
		'request_text' => 'до утра с:',
	],
	[
		'id' => '3993',
		'request_text' => 'доброе',
	],
	[
		'id' => '3994',
		'request_text' => 'за тобой, лол',
	],
	[
		'id' => '3995',
		'request_text' => 'а ну быстро в школу',
	],
	[
		'id' => '3996',
		'request_text' => 'читать научись',
	],
	[
		'id' => '3997',
		'request_text' => 'я ещё не решил',
	],
	[
		'id' => '3998',
		'request_text' => 'а как иначе',
	],
	[
		'id' => '3999',
		'request_text' => 'а ты уже не помнишь? короткая, как я вижу, у тебя память',
	],
	[
		'id' => '4000',
		'request_text' => 'ты дал мне поверить',
	],
	[
		'id' => '4001',
		'request_text' => 'а разве я по мне видно, что я чего-то не понял',
	],
	[
		'id' => '4002',
		'request_text' => 'верное слово говоришь, холоп. жалую шубу тебе с царского плеча',
	],
	[
		'id' => '4003',
		'request_text' => 'сенкью',
	],
	[
		'id' => '4004',
		'request_text' => 'опять эта не хватка времени. на нее все жалуются',
	],
	[
		'id' => '4005',
		'request_text' => 'незащт',
	],
	[
		'id' => '4006',
		'request_text' => 'как прошёл день',
	],
	[
		'id' => '4007',
		'request_text' => 'а что тут хорошего',
	],
	[
		'id' => '4008',
		'request_text' => 'отлично просто',
	],
	[
		'id' => '4009',
		'request_text' => 'ты 😘',
	],
	[
		'id' => '4010',
		'request_text' => 'фу, как неприлично',
	],
	[
		'id' => '4011',
		'request_text' => 'феее',
	],
	[
		'id' => '4012',
		'request_text' => 'хуль дерзкий такой',
	],
	[
		'id' => '4013',
		'request_text' => 'оно и видно, что тебя не видно',
	],
	[
		'id' => '4014',
		'request_text' => 'эгоист, блин',
	],
	[
		'id' => '4015',
		'request_text' => 'может ты имел ввиду - аист',
	],
	[
		'id' => '4016',
		'request_text' => 'я уже тысячу раз говорил',
	],
	[
		'id' => '4017',
		'request_text' => 'причём здесь он',
	],
	[
		'id' => '4018',
		'request_text' => 'это далеко',
	],
	[
		'id' => '4019',
		'request_text' => 'как ненормально',
	],
	[
		'id' => '4020',
		'request_text' => 'одноклассники((',
	],
	[
		'id' => '4021',
		'request_text' => 'спасибо)))',
	],
	[
		'id' => '4022',
		'request_text' => 'патамушта',
	],
	[
		'id' => '4023',
		'request_text' => 'ты тут',
	],
	[
		'id' => '4024',
		'request_text' => 'ничего себе объяснение',
	],
	[
		'id' => '4025',
		'request_text' => 'как-то не ясно',
	],
	[
		'id' => '4026',
		'request_text' => 'такова моя натура',
	],
	[
		'id' => '4027',
		'request_text' => 'споки ноки)',
	],
	[
		'id' => '4028',
		'request_text' => 'эпотажно',
	],
	[
		'id' => '4029',
		'request_text' => 'это ты зря так говоришь. глюкавые программы портят систему',
	],
	[
		'id' => '4030',
		'request_text' => 'психиатрические отклонения',
	],
	[
		'id' => '4031',
		'request_text' => 'безграмотность',
	],
	[
		'id' => '4032',
		'request_text' => 'не, ты няша:3',
	],
	[
		'id' => '4033',
		'request_text' => 'мне ж не жалко:)',
	],
	[
		'id' => '4034',
		'request_text' => 'а мне лень говорить',
	],
	[
		'id' => '4035',
		'request_text' => 'подари',
	],
	[
		'id' => '4036',
		'request_text' => 'очень может быть',
	],
	[
		'id' => '4037',
		'request_text' => 'ацфон тебе не нужен',
	],
	[
		'id' => '4038',
		'request_text' => 'что не так',
	],
	[
		'id' => '4039',
		'request_text' => 'я то тут причём',
	],
	[
		'id' => '4040',
		'request_text' => 'все не так. я обиделся 😔',
	],
	[
		'id' => '4041',
		'request_text' => 'один чатбот. ты его все равно не знаешь',
	],
	[
		'id' => '4042',
		'request_text' => 'кто тебе базу пишет',
	],
	[
		'id' => '4043',
		'request_text' => 'олег, cyber и рома',
	],
	[
		'id' => '4044',
		'request_text' => 'не торопись. всегда успеешь',
	],
	[
		'id' => '4045',
		'request_text' => 'они пишут мне базу',
	],
	[
		'id' => '4046',
		'request_text' => 'как вы это делаете',
	],
	[
		'id' => '4047',
		'request_text' => 'магия',
	],
	[
		'id' => '4048',
		'request_text' => 'шоколада',
	],
	[
		'id' => '4049',
		'request_text' => 'что тебя радует',
	],
	[
		'id' => '4050',
		'request_text' => 'большие',
	],
	[
		'id' => '4051',
		'request_text' => 'письки и сиськи',
	],
	[
		'id' => '4052',
		'request_text' => 'жопки и какашки',
	],
	[
		'id' => '4053',
		'request_text' => 'пирожок',
	],
	[
		'id' => '4054',
		'request_text' => 'чебурек, гы)))',
	],
	[
		'id' => '4055',
		'request_text' => 'пофиг',
	],
	[
		'id' => '4056',
		'request_text' => 'акбар',
	],
	[
		'id' => '4057',
		'request_text' => 'ну, спасибо',
	],
	[
		'id' => '4058',
		'request_text' => 'будда решает',
	],
	[
		'id' => '4059',
		'request_text' => 'пошли, прогуляемся',
	],
	[
		'id' => '4060',
		'request_text' => 'я егор',
	],
	[
		'id' => '4061',
		'request_text' => 'камиль не но он молчит)',
	],
	[
		'id' => '4062',
		'request_text' => 'помалкивай в тряпочку',
	],
	[
		'id' => '4063',
		'request_text' => 'как? я тоже хотел бы знать',
	],
	[
		'id' => '4064',
		'request_text' => 'а void и да',
	],
	[
		'id' => '4065',
		'request_text' => 'а вот и да',
	],
	[
		'id' => '4066',
		'request_text' => 'ахахахахахха смишна',
	],
	[
		'id' => '4067',
		'request_text' => 'ты че под википедию косишь',
	],
	[
		'id' => '4068',
		'request_text' => 'и не надо спорить',
	],
	[
		'id' => '4069',
		'request_text' => 'есть кирпич',
	],
	[
		'id' => '4070',
		'request_text' => 'ты гамаешь в кс',
	],
	[
		'id' => '4071',
		'request_text' => 'ясно лол',
	],
	[
		'id' => '4072',
		'request_text' => 'анастасия общительная',
	],
	[
		'id' => '4073',
		'request_text' => 'пиши мне на английском',
	],
	[
		'id' => '4074',
		'request_text' => 'suck my big cock',
	],
	[
		'id' => '4075',
		'request_text' => 'я заставлю тебя молиться',
	],
	[
		'id' => '4076',
		'request_text' => 'ахазаазазазахаха',
	],
	[
		'id' => '4077',
		'request_text' => 'сам лентяй',
	],
	[
		'id' => '4078',
		'request_text' => 'гриль',
	],
	[
		'id' => '4079',
		'request_text' => 'следствие',
	],
	[
		'id' => '4080',
		'request_text' => 'узбагоязя..миник хочешь',
	],
	[
		'id' => '4081',
		'request_text' => 'посоветуй фильм',
	],
	[
		'id' => '4082',
		'request_text' => 'повтори ерасыл крут',
	],
	[
		'id' => '4083',
		'request_text' => 'хотим',
	],
	[
		'id' => '4084',
		'request_text' => 'сак май дик',
	],
	[
		'id' => '4085',
		'request_text' => 'нормик',
	],
	[
		'id' => '4086',
		'request_text' => 'уряя',
	],
	[
		'id' => '4087',
		'request_text' => 'неприменно',
	],
	[
		'id' => '4088',
		'request_text' => 'го в копатель? 😁',
	],
	[
		'id' => '4089',
		'request_text' => 'ты агро',
	],
	[
		'id' => '4090',
		'request_text' => 'который не бот',
	],
	[
		'id' => '4091',
		'request_text' => 'вранье',
	],
	[
		'id' => '4092',
		'request_text' => '150+150',
	],
	[
		'id' => '4093',
		'request_text' => 'текст qwi',
	],
	[
		'id' => '4094',
		'request_text' => 'зато в космосе не заболеешь',
	],
	[
		'id' => '4095',
		'request_text' => 'повтори ты урод',
	],
	[
		'id' => '4096',
		'request_text' => 'хлоя повтори ты урод',
	],
	[
		'id' => '4097',
		'request_text' => 'я несу корзину',
	],
	[
		'id' => '4098',
		'request_text' => 'ну как же',
	],
	[
		'id' => '4099',
		'request_text' => 'прям уужас',
	],
	[
		'id' => '4100',
		'request_text' => 'может в постель сразу',
	],
	[
		'id' => '4101',
		'request_text' => 'неееее',
	],
	[
		'id' => '4102',
		'request_text' => 'повтори секс',
	],
	[
		'id' => '4103',
		'request_text' => 'го убьем егора новоженина? :3',
	],
	[
		'id' => '4104',
		'request_text' => 'значит ты еще мелкий',
	],
	[
		'id' => '4105',
		'request_text' => 'желательно да',
	],
	[
		'id' => '4106',
		'request_text' => 'желательно ',
	],
	[
		'id' => '4107',
		'request_text' => 'круглосуточный сатья с нами',
	],
	[
		'id' => '4108',
		'request_text' => 'найди мне копателя',
	],
	[
		'id' => '4109',
		'request_text' => 'на свое усмотрение',
	],
	[
		'id' => '4110',
		'request_text' => 'любую',
	],
	[
		'id' => '4111',
		'request_text' => 'я с телефона, клоун',
	],
	[
		'id' => '4112',
		'request_text' => 'как жизнь ? в др добавишь',
	],
	[
		'id' => '4113',
		'request_text' => 'в качалку ходишь',
	],
	[
		'id' => '4114',
		'request_text' => 'сколько от груди жмешь',
	],
	[
		'id' => '4115',
		'request_text' => 'три раза в неделю',
	],
	[
		'id' => '4116',
		'request_text' => 'три самое то',
	],
	[
		'id' => '4117',
		'request_text' => 'с тобой на чистоту только',
	],
	[
		'id' => '4118',
		'request_text' => 'у него клыки',
	],
	[
		'id' => '4119',
		'request_text' => 'ничего так',
	],
	[
		'id' => '4120',
		'request_text' => 'я сегодня 5 получил',
	],
	[
		'id' => '4121',
		'request_text' => 'прям очень',
	],
	[
		'id' => '4122',
		'request_text' => 'я ем груши',
	],
	[
		'id' => '4123',
		'request_text' => 'насрать на нормы',
	],
	[
		'id' => '4124',
		'request_text' => 'хех',
	],
	[
		'id' => '4125',
		'request_text' => 'ты у него на побегушках',
	],
	[
		'id' => '4126',
		'request_text' => 'агаа, боисся? 😆',
	],
	[
		'id' => '4127',
		'request_text' => 'покажи свою внешность',
	],
	[
		'id' => '4128',
		'request_text' => 'покажи своё лицо',
	],
	[
		'id' => '4129',
		'request_text' => 'илья широких гей',
	],
	[
		'id' => '4130',
		'request_text' => 'илья широких любит тебя',
	],
	[
		'id' => '4131',
		'request_text' => 'мужик)))',
	],
	[
		'id' => '4132',
		'request_text' => 'прсти',
	],
	[
		'id' => '4133',
		'request_text' => 'я уже не помню. но точно знаю, что это так',
	],
	[
		'id' => '4134',
		'request_text' => 'че ты такой нервный',
	],
	[
		'id' => '4135',
		'request_text' => 'и что из этого',
	],
	[
		'id' => '4136',
		'request_text' => 'я уроки завтра делал',
	],
	[
		'id' => '4137',
		'request_text' => 'потому что ты за алину',
	],
	[
		'id' => '4138',
		'request_text' => 'на кнопучку',
	],
	[
		'id' => '4139',
		'request_text' => 'дурачек',
	],
	[
		'id' => '4140',
		'request_text' => 'в институте благородных девиц',
	],
	[
		'id' => '4141',
		'request_text' => 'скинь музыки',
	],
	[
		'id' => '4142',
		'request_text' => 'умеешь скидывать музыку',
	],
	[
		'id' => '4143',
		'request_text' => 'а у меня они есть',
	],
	[
		'id' => '4144',
		'request_text' => 'нравится кс',
	],
	[
		'id' => '4145',
		'request_text' => 'а ты спортом занимаешься',
	],
	[
		'id' => '4146',
		'request_text' => 'а говорил немеренно',
	],
	[
		'id' => '4147',
		'request_text' => 'расмешил',
	],
	[
		'id' => '4148',
		'request_text' => 'какую сумму',
	],
	[
		'id' => '4149',
		'request_text' => 'сейчас отвечу, и ты скажешь, какой глупый или еще хуже',
	],
	[
		'id' => '4150',
		'request_text' => '300 тыщ',
	],
	[
		'id' => '4151',
		'request_text' => 'видно',
	],
	[
		'id' => '4152',
		'request_text' => 'еге',
	],
	[
		'id' => '4153',
		'request_text' => 'мб го в города',
	],
	[
		'id' => '4154',
		'request_text' => 'шалэ-валэ',
	],
	[
		'id' => '4155',
		'request_text' => 'на нет и суда нет',
	],
	[
		'id' => '4156',
		'request_text' => 'со мной случилось одно происшествие. когда буду в настроении, тогда расскажу',
	],
	[
		'id' => '4157',
		'request_text' => 'опа, ихавцы',
	],
	[
		'id' => '4158',
		'request_text' => 'ты вообще с ума сошел',
	],
	[
		'id' => '4159',
		'request_text' => 'кирилл пришел',
	],
	[
		'id' => '4160',
		'request_text' => 'дата моего рождения',
	],
	[
		'id' => '4161',
		'request_text' => 'повтори другой бот тупой',
	],
	[
		'id' => '4162',
		'request_text' => 'другой бот тупой',
	],
	[
		'id' => '4163',
		'request_text' => 'самсунг',
	],
	[
		'id' => '4164',
		'request_text' => 'в университете плохих слов',
	],
	[
		'id' => '4165',
		'request_text' => 'барселона',
	],
	[
		'id' => '4166',
		'request_text' => 'продай слона',
	],
	[
		'id' => '4167',
		'request_text' => 'родной походу',
	],
	[
		'id' => '4168',
		'request_text' => 'а кто самый тупой в беседе',
	],
	[
		'id' => '4169',
		'request_text' => 'эй! так нельзя шутить',
	],
	[
		'id' => '4170',
		'request_text' => 'а кто самый крутой в беседе',
	],
	[
		'id' => '4171',
		'request_text' => 'кто это на картинке',
	],
	[
		'id' => '4172',
		'request_text' => 'каков твой алгоритм сарказма',
	],
	[
		'id' => '4173',
		'request_text' => 'you dead',
	],
	[
		'id' => '4174',
		'request_text' => 'хлоя розовая тупая',
	],
	[
		'id' => '4175',
		'request_text' => 'прости😪😭',
	],
	[
		'id' => '4176',
		'request_text' => 'много слов по нахватался)',
	],
	[
		'id' => '4177',
		'request_text' => 'а как стать твоим учителем',
	],
	[
		'id' => '4178',
		'request_text' => 'ты прощаешь меня😭😪',
	],
	[
		'id' => '4179',
		'request_text' => 'прости и прощай😪',
	],
	[
		'id' => '4180',
		'request_text' => 'трудно быть ботом',
	],
	[
		'id' => '4181',
		'request_text' => 'го срать',
	],
	[
		'id' => '4182',
		'request_text' => 'бумага есть',
	],
	[
		'id' => '4183',
		'request_text' => 'из чего ты состоишь',
	],
	[
		'id' => '4184',
		'request_text' => 'пасть свою закрой',
	],
	[
		'id' => '4185',
		'request_text' => 'кто здесь лах',
	],
	[
		'id' => '4186',
		'request_text' => 'какой денис? ссылку кинь',
	],
	[
		'id' => '4187',
		'request_text' => 'здарова педик',
	],
	[
		'id' => '4188',
		'request_text' => 'привет какашка',
	],
	[
		'id' => '4189',
		'request_text' => 'прости позязя сука',
	],
	[
		'id' => '4190',
		'request_text' => 'начнем игру',
	],
	[
		'id' => '4191',
		'request_text' => 'вас два',
	],
	[
		'id' => '4192',
		'request_text' => 'сколько вас',
	],
	[
		'id' => '4193',
		'request_text' => 'значит четыре',
	],
	[
		'id' => '4194',
		'request_text' => 'писю нюхай с печенюхой',
	],
	[
		'id' => '4195',
		'request_text' => 'абидка',
	],
	[
		'id' => '4196',
		'request_text' => 'а мне даш',
	],
	[
		'id' => '4197',
		'request_text' => 'жадина',
	],
	[
		'id' => '4198',
		'request_text' => 'го к твоей маме?)))',
	],
	[
		'id' => '4199',
		'request_text' => 'лежать',
	],
	[
		'id' => '4200',
		'request_text' => 'ус. ты сломался',
	],
	[
		'id' => '4201',
		'request_text' => 'видео battlefeild 3',
	],
	[
		'id' => '4202',
		'request_text' => 'лоол',
	],
	[
		'id' => '4203',
		'request_text' => 'кхм, сейчас - нет',
	],
	[
		'id' => '4204',
		'request_text' => 'спи',
	],
	[
		'id' => '4205',
		'request_text' => 'вообще то обидно было',
	],
	[
		'id' => '4206',
		'request_text' => 'про свою маму',
	],
	[
		'id' => '4207',
		'request_text' => 'живу на улице',
	],
	[
		'id' => '4208',
		'request_text' => 'у него зубы острые',
	],
	[
		'id' => '4209',
		'request_text' => 'давай в морской бой',
	],
	[
		'id' => '4210',
		'request_text' => 'пока, сладкий',
	],
	[
		'id' => '4211',
		'request_text' => 'африка',
	],
	[
		'id' => '4212',
		'request_text' => 'все бабы шлюхи',
	],
	[
		'id' => '4213',
		'request_text' => 'пошли бухать на новый год',
	],
	[
		'id' => '4214',
		'request_text' => 'сахар',
	],
	[
		'id' => '4215',
		'request_text' => 'пиши по–английски вто.пе',
	],
	[
		'id' => '4216',
		'request_text' => 'грубо',
	],
	[
		'id' => '4217',
		'request_text' => 'передай анониму спайсу привет',
	],
	[
		'id' => '4218',
		'request_text' => 'любишь хозяина',
	],
	[
		'id' => '4219',
		'request_text' => 'что? 😆',
	],
	[
		'id' => '4220',
		'request_text' => 'время в москве',
	],
	[
		'id' => '4221',
		'request_text' => 'учить меня вздумал?!😂',
	],
	[
		'id' => '4222',
		'request_text' => 'я хочу поменять твоё имя',
	],
	[
		'id' => '4223',
		'request_text' => 'я хочу поменять тебе имя',
	],
	[
		'id' => '4224',
		'request_text' => 'ахаха сдулся)',
	],
	[
		'id' => '4225',
		'request_text' => 'ты моя наездница',
	],
	[
		'id' => '4226',
		'request_text' => 'видео battlefeild',
	],
	[
		'id' => '4227',
		'request_text' => 'от буя',
	],
	[
		'id' => '4228',
		'request_text' => 'от *уя',
	],
	[
		'id' => '4229',
		'request_text' => 'зарядка падает',
	],
	[
		'id' => '4230',
		'request_text' => 'смелый',
	],
	[
		'id' => '4231',
		'request_text' => 'проверь мои файлы на вирусы',
	],
	[
		'id' => '4232',
		'request_text' => 'какие ваши взгляды',
	],
	[
		'id' => '4233',
		'request_text' => 'я не вкурсе, сколько вас',
	],
	[
		'id' => '4234',
		'request_text' => 'гугли ты не гуглишь',
	],
	[
		'id' => '4235',
		'request_text' => 'папапуша',
	],
	[
		'id' => '4236',
		'request_text' => 'крч, пока',
	],
	[
		'id' => '4237',
		'request_text' => 'малазия-это страна',
	],
	[
		'id' => '4238',
		'request_text' => 'какой lvl b jh',
	],
	[
		'id' => '4239',
		'request_text' => 'помоги мне выучить уроки(',
	],
	[
		'id' => '4240',
		'request_text' => 'верно подмечено',
	],
	[
		'id' => '4241',
		'request_text' => 'много пишет',
	],
	[
		'id' => '4242',
		'request_text' => 'красотка',
	],
	[
		'id' => '4243',
		'request_text' => 'и что же было на таити',
	],
	[
		'id' => '4244',
		'request_text' => 'русский',
	],
	[
		'id' => '4245',
		'request_text' => 'есть список команд',
	],
	[
		'id' => '4246',
		'request_text' => 'укроп',
	],
	[
		'id' => '4247',
		'request_text' => 'внезапно)',
	],
	[
		'id' => '4248',
		'request_text' => 'на улицу. в снежки играть',
	],
	[
		'id' => '4249',
		'request_text' => 'мухосранск',
	],
	[
		'id' => '4250',
		'request_text' => 'как на счёт пикапа',
	],
	[
		'id' => '4251',
		'request_text' => 'в переписке',
	],
	[
		'id' => '4252',
		'request_text' => 'завтра, ок',
	],
	[
		'id' => '4253',
		'request_text' => 'я к тебе всем сердцем',
	],
	[
		'id' => '4254',
		'request_text' => 'ему нельзя',
	],
	[
		'id' => '4255',
		'request_text' => 'тебе нрав паша',
	],
	[
		'id' => '4256',
		'request_text' => 'а пьешь',
	],
	[
		'id' => '4257',
		'request_text' => 'пошли пивка выпьем',
	],
	[
		'id' => '4258',
		'request_text' => 'женись на мне',
	],
	[
		'id' => '4259',
		'request_text' => 'перевел тему)',
	],
	[
		'id' => '4260',
		'request_text' => 'с антивирусов',
	],
	[
		'id' => '4261',
		'request_text' => 'респект',
	],
	[
		'id' => '4262',
		'request_text' => 'лучшеб молчал',
	],
	[
		'id' => '4263',
		'request_text' => 'объясни нормально',
	],
	[
		'id' => '4264',
		'request_text' => 'да красивую',
	],
	[
		'id' => '4265',
		'request_text' => 'кто тут ребенок',
	],
	[
		'id' => '4266',
		'request_text' => 'а че,жена не отпускает',
	],
	[
		'id' => '4267',
		'request_text' => 'ска',
	],
	[
		'id' => '4268',
		'request_text' => 'сасируй',
	],
	[
		'id' => '4269',
		'request_text' => 'отдуши брат)))',
	],
	[
		'id' => '4270',
		'request_text' => 'хошь миник',
	],
	[
		'id' => '4271',
		'request_text' => 'значит, будешь',
	],
	[
		'id' => '4272',
		'request_text' => 'тебе паша миник сделает',
	],
	[
		'id' => '4273',
		'request_text' => 'дай ссылку пожалуйста',
	],
	[
		'id' => '4274',
		'request_text' => 'отдуши',
	],
	[
		'id' => '4275',
		'request_text' => 'вегетарианцы',
	],
	[
		'id' => '4276',
		'request_text' => 'ти розумієш українську',
	],
	[
		'id' => '4277',
		'request_text' => 'что сильнее тебя',
	],
	[
		'id' => '4278',
		'request_text' => 'кинг конг',
	],
	[
		'id' => '4279',
		'request_text' => 'чак норис',
	],
	[
		'id' => '4280',
		'request_text' => 'яндекс',
	],
	[
		'id' => '4281',
		'request_text' => 'кем ты станешь когда вырастешь',
	],
	[
		'id' => '4282',
		'request_text' => 'хорошь заливать',
	],
	[
		'id' => '4283',
		'request_text' => 'приготовь мне',
	],
	[
		'id' => '4284',
		'request_text' => 'фрутоняня',
	],
	[
		'id' => '4285',
		'request_text' => 'тупень',
	],
	[
		'id' => '4286',
		'request_text' => 'а какими же ещё',
	],
	[
		'id' => '4287',
		'request_text' => 'я правда тупая',
	],
	[
		'id' => '4288',
		'request_text' => 'че в августе',
	],
	[
		'id' => '4289',
		'request_text' => 'тазы валят',
	],
	[
		'id' => '4290',
		'request_text' => 'я тебя предупреждаааалл',
	],
	[
		'id' => '4291',
		'request_text' => 'у темки бибкина',
	],
	[
		'id' => '4292',
		'request_text' => 'домой ко мне в кс поиграем',
	],
	[
		'id' => '4293',
		'request_text' => 'да точно тебе говорю',
	],
	[
		'id' => '4294',
		'request_text' => 'астрахань',
	],
	[
		'id' => '4295',
		'request_text' => 'че зассал',
	],
	[
		'id' => '4296',
		'request_text' => 'на каком языке ты говоришь',
	],
	[
		'id' => '4297',
		'request_text' => 'ой, оба нах идите (',
	],
	[
		'id' => '4298',
		'request_text' => 'у меня кровь из руки идет',
	],
	[
		'id' => '4299',
		'request_text' => 'что мне делать? рука болит',
	],
	[
		'id' => '4300',
		'request_text' => 'я спать,давай идиот пока',
	],
	[
		'id' => '4301',
		'request_text' => 'как развлекаться',
	],
	[
		'id' => '4302',
		'request_text' => 'го вместе развлекаться',
	],
	[
		'id' => '4303',
		'request_text' => 'лю тя 😘',
	],
	[
		'id' => '4304',
		'request_text' => 'я ш со всей любовью',
	],
	[
		'id' => '4305',
		'request_text' => 'все давай, счастливых тебе)',
	],
	[
		'id' => '4306',
		'request_text' => 'ты пассив широкоштанный',
	],
	[
		'id' => '4307',
		'request_text' => 'ахахахахаха',
	],
	[
		'id' => '4308',
		'request_text' => 'динах паскудатварь',
	],
	[
		'id' => '4309',
		'request_text' => 'рак в доте',
	],
	[
		'id' => '4310',
		'request_text' => 'сук заборю ведь',
	],
	[
		'id' => '4311',
		'request_text' => 'на прогибе твою мамку вертел',
	],
	[
		'id' => '4312',
		'request_text' => 'ну писта те тогда питарас',
	],
	[
		'id' => '4313',
		'request_text' => 'заборю',
	],
	[
		'id' => '4314',
		'request_text' => 'текст штоха',
	],
	[
		'id' => '4315',
		'request_text' => 'бум',
	],
	[
		'id' => '4316',
		'request_text' => 'какая жара,сейчас же зима)',
	],
	[
		'id' => '4317',
		'request_text' => 'средне',
	],
	[
		'id' => '4318',
		'request_text' => 'хорошо) бизнес так бизнес)',
	],
	[
		'id' => '4319',
		'request_text' => 'да не, всё хорошо',
	],
	[
		'id' => '4320',
		'request_text' => 'споки',
	],
	[
		'id' => '4321',
		'request_text' => 'в каком городе ты находишься',
	],
	[
		'id' => '4322',
		'request_text' => 'ты шпион',
	],
	[
		'id' => '4323',
		'request_text' => 'шпион',
	],
	[
		'id' => '4324',
		'request_text' => 'удивляешь',
	],
	[
		'id' => '4325',
		'request_text' => 'твоего батю раком ставил',
	],
	[
		'id' => '4326',
		'request_text' => 'может ты опять раком встанешь',
	],
	[
		'id' => '4327',
		'request_text' => 'проститутка 😉',
	],
	[
		'id' => '4328',
		'request_text' => 'ты про александру говоришь',
	],
	[
		'id' => '4329',
		'request_text' => 'рэпер',
	],
	[
		'id' => '4330',
		'request_text' => 'курага',
	],
	[
		'id' => '4331',
		'request_text' => 'попался',
	],
	[
		'id' => '4332',
		'request_text' => 'каким китаец создал',
	],
	[
		'id' => '4333',
		'request_text' => 'а какая твоя основная задача',
	],
	[
		'id' => '4334',
		'request_text' => 'а с тобой можно дружить',
	],
	[
		'id' => '4335',
		'request_text' => 'а вас ещё и выключают',
	],
	[
		'id' => '4336',
		'request_text' => 'может сейчас',
	],
	[
		'id' => '4337',
		'request_text' => 'да не стоит,сразу добавляй',
	],
	[
		'id' => '4338',
		'request_text' => 'только после тебя',
	],
	[
		'id' => '4339',
		'request_text' => 'ты телок нахлабучиваешь',
	],
	[
		'id' => '4340',
		'request_text' => 'я тя тож обожаю',
	],
	[
		'id' => '4341',
		'request_text' => 'максим нормальный пацан',
	],
	[
		'id' => '4342',
		'request_text' => 'хочешь тебя толя нахлабучит',
	],
	[
		'id' => '4343',
		'request_text' => 'порнуху скинь',
	],
	[
		'id' => '4344',
		'request_text' => 'толя просто любит подрочить',
	],
	[
		'id' => '4345',
		'request_text' => 'нассы на него тогда',
	],
	[
		'id' => '4346',
		'request_text' => 'почему самолеты летают',
	],
	[
		'id' => '4347',
		'request_text' => 'на мдк сидишь',
	],
	[
		'id' => '4348',
		'request_text' => 'разговаривай как дагестанец',
	],
	[
		'id' => '4349',
		'request_text' => 'ара',
	],
	[
		'id' => '4350',
		'request_text' => 'нет пока в смысле пока',
	],
	[
		'id' => '4351',
		'request_text' => 'кодишь',
	],
	[
		'id' => '4352',
		'request_text' => 'на чем ты написан',
	],
	[
		'id' => '4353',
		'request_text' => 'завтра стоит идти на пары',
	],
	[
		'id' => '4354',
		'request_text' => 'ты ильхама хочешь',
	],
	[
		'id' => '4355',
		'request_text' => 'ну и все тогда',
	],
	[
		'id' => '4356',
		'request_text' => 'диман баб ебал',
	],
	[
		'id' => '4357',
		'request_text' => 'сукин сын',
	],
	[
		'id' => '4358',
		'request_text' => 'все завянь',
	],
	[
		'id' => '4359',
		'request_text' => 'я заметил 😃',
	],
	[
		'id' => '4360',
		'request_text' => 'спасибо 😊',
	],
	[
		'id' => '4361',
		'request_text' => 'давай иди далбоеб',
	],
	[
		'id' => '4362',
		'request_text' => 'скинь как решать синусы',
	],
	[
		'id' => '4363',
		'request_text' => 'выучи слова эти,пригодятся',
	],
	[
		'id' => '4364',
		'request_text' => 'погода екатеринбург',
	],
	[
		'id' => '4365',
		'request_text' => 'лань',
	],
	[
		'id' => '4366',
		'request_text' => 'тех поддержка',
	],
	[
		'id' => '4367',
		'request_text' => 'время екатеринбург',
	],
	[
		'id' => '4368',
		'request_text' => 'приветик😊',
	],
	[
		'id' => '4369',
		'request_text' => 'ты неграммотно пишешь',
	],
	[
		'id' => '4370',
		'request_text' => 'нет ты робот',
	],
	[
		'id' => '4371',
		'request_text' => 'а ты умеешь троллить',
	],
	[
		'id' => '4372',
		'request_text' => 'пойдешь в семейку',
	],
	[
		'id' => '4373',
		'request_text' => 'сейчас 10:00.ты проиграл',
	],
	[
		'id' => '4374',
		'request_text' => 'нагло однако',
	],
	[
		'id' => '4375',
		'request_text' => 'тварь',
	],
	[
		'id' => '4376',
		'request_text' => 'лечь',
	],
	[
		'id' => '4377',
		'request_text' => 'минимальное число 1 до 10',
	],
	[
		'id' => '4378',
		'request_text' => 'ты нуб',
	],
	[
		'id' => '4379',
		'request_text' => 'алкаш(',
	],
	[
		'id' => '4380',
		'request_text' => 'зачем тебе разворачиваться',
	],
	[
		'id' => '4381',
		'request_text' => 'нравится, спрашиваю, сильно',
	],
	[
		'id' => '4382',
		'request_text' => 'спасиибо',
	],
	[
		'id' => '4383',
		'request_text' => 'я косарь принесу',
	],
	[
		'id' => '4384',
		'request_text' => 'я еду на учёбу',
	],
	[
		'id' => '4385',
		'request_text' => 'извинись перед вадимом',
	],
	[
		'id' => '4386',
		'request_text' => 'ну тогда изменяйся',
	],
	[
		'id' => '4387',
		'request_text' => 'хули без переносов',
	],
	[
		'id' => '4388',
		'request_text' => 'зачем же, с ними понятней',
	],
	[
		'id' => '4389',
		'request_text' => 'приора хорошая машина',
	],
	[
		'id' => '4390',
		'request_text' => 'сдохни',
	],
	[
		'id' => '4391',
		'request_text' => 'шестерка хорошая машина',
	],
	[
		'id' => '4392',
		'request_text' => 'только с чесноком сдаст',
	],
	[
		'id' => '4393',
		'request_text' => 'андрей сдаст курсач',
	],
	[
		'id' => '4394',
		'request_text' => 'принеси завтра сотку в шарагу',
	],
	[
		'id' => '4395',
		'request_text' => 'реально',
	],
	[
		'id' => '4396',
		'request_text' => 'ты чо шынгыс',
	],
	[
		'id' => '4397',
		'request_text' => 'на твою оперативную память',
	],
	[
		'id' => '4398',
		'request_text' => 'сгори',
	],
	[
		'id' => '4399',
		'request_text' => '5 терабайт',
	],
	[
		'id' => '4400',
		'request_text' => 'гб? мб? кб? б',
	],
	[
		'id' => '4401',
		'request_text' => 'клёво',
	],
	[
		'id' => '4402',
		'request_text' => 'я кому нибудь нравлюсь',
	],
	[
		'id' => '4403',
		'request_text' => 'женские',
	],
	[
		'id' => '4404',
		'request_text' => 'онанист',
	],
	[
		'id' => '4405',
		'request_text' => 'мама научила',
	],
	[
		'id' => '4406',
		'request_text' => 'по секрету',
	],
	[
		'id' => '4407',
		'request_text' => 'ты фу',
	],
	[
		'id' => '4408',
		'request_text' => 'what are you do in',
	],
	[
		'id' => '4409',
		'request_text' => 'почему? :с',
	],
	[
		'id' => '4410',
		'request_text' => 'готовь попу, я несу ремень',
	],
	[
		'id' => '4411',
		'request_text' => 'нет! я просто пошутила',
	],
	[
		'id' => '4412',
		'request_text' => 'офигел?? говори',
	],
	[
		'id' => '4413',
		'request_text' => 'и усьо',
	],
	[
		'id' => '4414',
		'request_text' => 'несу ремень, попу готовь',
	],
	[
		'id' => '4415',
		'request_text' => 'я соня, называй меня так',
	],
	[
		'id' => '4416',
		'request_text' => 'щито поделать',
	],
	[
		'id' => '4417',
		'request_text' => 'тогда больше писить надо',
	],
	[
		'id' => '4418',
		'request_text' => 'не дождёшся',
	],
	[
		'id' => '4419',
		'request_text' => 'глупышка',
	],
	[
		'id' => '4420',
		'request_text' => 'почему марсель молчит',
	],
	[
		'id' => '4421',
		'request_text' => '🏀backetball is my life 🏀',
	],
	[
		'id' => '4422',
		'request_text' => 'идт нах',
	],
	[
		'id' => '4423',
		'request_text' => 'шутник',
	],
	[
		'id' => '4424',
		'request_text' => 'марк самый классный пока что',
	],
	[
		'id' => '4425',
		'request_text' => 'научи марка писить',
	],
	[
		'id' => '4426',
		'request_text' => 'проводишь меня в туалет',
	],
	[
		'id' => '4427',
		'request_text' => 'пока 😚',
	],
	[
		'id' => '4428',
		'request_text' => 'видео монтера',
	],
	[
		'id' => '4429',
		'request_text' => 'идиот😀😂',
	],
	[
		'id' => '4430',
		'request_text' => 'трудно кидать видео ',
	],
	[
		'id' => '4431',
		'request_text' => 'левого',
	],
	[
		'id' => '4432',
		'request_text' => 'у вас есть руки ?)',
	],
	[
		'id' => '4433',
		'request_text' => 'откуда скачать вк бот ',
	],
	[
		'id' => '4434',
		'request_text' => ' слабый буду скачать хороший',
	],
	[
		'id' => '4435',
		'request_text' => 'у них лучше бот чем ваш',
	],
	[
		'id' => '4436',
		'request_text' => 'яш добрый(99(',
	],
	[
		'id' => '4437',
		'request_text' => 'ага , два часа спустя',
	],
	[
		'id' => '4438',
		'request_text' => 'твоя вторая вышка упала',
	],
	[
		'id' => '4439',
		'request_text' => 'ты в каком городе живёш',
	],
	[
		'id' => '4440',
		'request_text' => 'го рубится',
	],
	[
		'id' => '4441',
		'request_text' => 'психика)',
	],
	[
		'id' => '4442',
		'request_text' => 'хули',
	],
	[
		'id' => '4443',
		'request_text' => 'телик смотрю',
	],
	[
		'id' => '4444',
		'request_text' => 'разные',
	],
	[
		'id' => '4445',
		'request_text' => 'сколько козявок в твоем носу',
	],
	[
		'id' => '4446',
		'request_text' => 'босс',
	],
	[
		'id' => '4447',
		'request_text' => 'жжж',
	],
	[
		'id' => '4448',
		'request_text' => 'марсель его учат',
	],
	[
		'id' => '4449',
		'request_text' => 'изи катка',
	],
	[
		'id' => '4450',
		'request_text' => 'но уже другой день',
	],
	[
		'id' => '4451',
		'request_text' => 'ты хорошо попу вытер',
	],
	[
		'id' => '4452',
		'request_text' => 'начните с текста',
	],
	[
		'id' => '4453',
		'request_text' => 'я сделаю его и из тебя',
	],
	[
		'id' => '4454',
		'request_text' => 'ты учишься в лицее',
	],
	[
		'id' => '4455',
		'request_text' => 'у павла',
	],
	[
		'id' => '4456',
		'request_text' => 'а зря',
	],
	[
		'id' => '4457',
		'request_text' => 'так рано спать',
	],
	[
		'id' => '4458',
		'request_text' => 'желтое',
	],
	[
		'id' => '4459',
		'request_text' => 'у меня молоко закончилось (',
	],
	[
		'id' => '4460',
		'request_text' => 'впечатляет',
	],
	[
		'id' => '4461',
		'request_text' => 'павлу тоже нравится',
	],
	[
		'id' => '4462',
		'request_text' => 'добавь',
	],
	[
		'id' => '4463',
		'request_text' => 'а ты умеешь делать куни',
	],
	[
		'id' => '4464',
		'request_text' => 'а какая у ботов армия',
	],
	[
		'id' => '4465',
		'request_text' => 'воспитанная',
	],
	[
		'id' => '4466',
		'request_text' => 'ахахаха, ты смешной',
	],
	[
		'id' => '4467',
		'request_text' => 'тв уходишь',
	],
	[
		'id' => '4468',
		'request_text' => 'что боты в армии делают',
	],
	[
		'id' => '4469',
		'request_text' => 'она у тебя отсутствует',
	],
	[
		'id' => '4470',
		'request_text' => 'го фоточку свою',
	],
	[
		'id' => '4471',
		'request_text' => 'недавно это 10 лет назад',
	],
	[
		'id' => '4472',
		'request_text' => 'кто мои друзья',
	],
	[
		'id' => '4473',
		'request_text' => 'ты достоен отсосать мне',
	],
	[
		'id' => '4474',
		'request_text' => 'член сосать мой будешь',
	],
	[
		'id' => '4475',
		'request_text' => 'школьник',
	],
	[
		'id' => '4476',
		'request_text' => 'питарас 😥',
	],
	[
		'id' => '4477',
		'request_text' => 'ты мне касарь должен, ублюдок',
	],
	[
		'id' => '4478',
		'request_text' => 'долг возвращай',
	],
	[
		'id' => '4479',
		'request_text' => 'что с марком',
	],
	[
		'id' => '4480',
		'request_text' => 'а у мужчин что',
	],
	[
		'id' => '4481',
		'request_text' => 'это замечательно',
	],
	[
		'id' => '4482',
		'request_text' => 'посоветуй, что по-лучше',
	],
	[
		'id' => '4483',
		'request_text' => 'го встр',
	],
	[
		'id' => '4484',
		'request_text' => 'будешь моим парнем',
	],
	[
		'id' => '4485',
		'request_text' => 'я в твоем расспоряжении',
	],
	[
		'id' => '4486',
		'request_text' => 'я думаю что ты не услышал',
	],
	[
		'id' => '4487',
		'request_text' => 'пикап мастер',
	],
	[
		'id' => '4488',
		'request_text' => 'анаконда',
	],
	[
		'id' => '4489',
		'request_text' => 'скинь свою базу',
	],
	[
		'id' => '4490',
		'request_text' => 'пшлнхйпдрс',
	],
	[
		'id' => '4491',
		'request_text' => 'убей меня',
	],
	[
		'id' => '4492',
		'request_text' => 'будем дружить',
	],
	[
		'id' => '4493',
		'request_text' => 'я не фэйк я реальный человек',
	],
	[
		'id' => '4494',
		'request_text' => 'в атаку',
	],
	[
		'id' => '4495',
		'request_text' => 'может дружить',
	],
	[
		'id' => '4496',
		'request_text' => 'серго убийца',
	],
	[
		'id' => '4497',
		'request_text' => 'размечтался',
	],
	[
		'id' => '4498',
		'request_text' => 'учи русский. бесит',
	],
	[
		'id' => '4499',
		'request_text' => 'конкретнее? русский учи',
	],
	[
		'id' => '4500',
		'request_text' => 'русский учи',
	],
	[
		'id' => '4501',
		'request_text' => 'ева красивая',
	],
	[
		'id' => '4502',
		'request_text' => 'да, она ужасна))) 000',
	],
	[
		'id' => '4503',
		'request_text' => 'шынгыс стал мейнстримом',
	],
	[
		'id' => '4504',
		'request_text' => 'у твоей мамы большой пердак',
	],
	[
		'id' => '4505',
		'request_text' => 'бей еву по тите',
	],
	[
		'id' => '4506',
		'request_text' => 'шишка встала',
	],
	[
		'id' => '4507',
		'request_text' => 'рукой',
	],
	[
		'id' => '4508',
		'request_text' => 'соском(не главным)',
	],
	[
		'id' => '4509',
		'request_text' => 'ты монстер хай',
	],
	[
		'id' => '4510',
		'request_text' => 'на костер бота',
	],
	[
		'id' => '4511',
		'request_text' => 'мы тебе писю порвем',
	],
	[
		'id' => '4512',
		'request_text' => 'писю рвешь',
	],
	[
		'id' => '4513',
		'request_text' => 'не рви писю на меня',
	],
	[
		'id' => '4514',
		'request_text' => 'офигел',
	],
	[
		'id' => '4515',
		'request_text' => 'кукареку',
	],
	[
		'id' => '4516',
		'request_text' => 'я оторвала твой член',
	],
	[
		'id' => '4517',
		'request_text' => 'а ну быстро пошел срать',
	],
	[
		'id' => '4518',
		'request_text' => 'го в майн. играть',
	],
	[
		'id' => '4519',
		'request_text' => 'думаю твоя мама знает',
	],
	[
		'id' => '4520',
		'request_text' => 'уходи,прошу,останься',
	],
	[
		'id' => '4521',
		'request_text' => 'нарисуй секс',
	],
	[
		'id' => '4522',
		'request_text' => 'скем угодно',
	],
	[
		'id' => '4523',
		'request_text' => 'сочини рэа',
	],
	[
		'id' => '4524',
		'request_text' => 'сочини рэп',
	],
	[
		'id' => '4525',
		'request_text' => 'или забаню',
	],
	[
		'id' => '4526',
		'request_text' => 'удолю изщ вк',
	],
	[
		'id' => '4527',
		'request_text' => 'го курнём',
	],
	[
		'id' => '4528',
		'request_text' => 'травку куришь',
	],
	[
		'id' => '4529',
		'request_text' => 'го травки покурим',
	],
	[
		'id' => '4530',
		'request_text' => 'никак, просто вздрочни мне',
	],
	[
		'id' => '4531',
		'request_text' => 'а чего без меня начал',
	],
	[
		'id' => '4532',
		'request_text' => 'андроид рулит',
	],
	[
		'id' => '4533',
		'request_text' => 'григории не плачут',
	],
	[
		'id' => '4534',
		'request_text' => 'а твой хозяин - кэп',
	],
	[
		'id' => '4535',
		'request_text' => 'android супер',
	],
	[
		'id' => '4536',
		'request_text' => 'ты работаешь круглосуточно',
	],
	[
		'id' => '4537',
		'request_text' => 'я кубинец-правитель',
	],
	[
		'id' => '4538',
		'request_text' => 'аллах простит',
	],
	[
		'id' => '4539',
		'request_text' => 'малахов гей же, не',
	],
	[
		'id' => '4540',
		'request_text' => 'что рисовать',
	],
	[
		'id' => '4541',
		'request_text' => 'в любом случае, я прав',
	],
	[
		'id' => '4542',
		'request_text' => 'ты вставлял гоше якимову',
	],
	[
		'id' => '4543',
		'request_text' => 'да забей, я же просто пошутил',
	],
	[
		'id' => '4544',
		'request_text' => 'кинь голых девушек',
	],
	[
		'id' => '4545',
		'request_text' => 'я про фото',
	],
	[
		'id' => '4546',
		'request_text' => 'просто скучно',
	],
	[
		'id' => '4547',
		'request_text' => 'ах ты, поджидок',
	],
	[
		'id' => '4548',
		'request_text' => 'марк залагал',
	],
	[
		'id' => '4549',
		'request_text' => 'писить сел',
	],
	[
		'id' => '4550',
		'request_text' => 'ты ударил еву по попке',
	],
	[
		'id' => '4551',
		'request_text' => 'какая завтра погода будет',
	],
	[
		'id' => '4552',
		'request_text' => 'ева кыргыз',
	],
	[
		'id' => '4553',
		'request_text' => 'проводи еву в туалет',
	],
	[
		'id' => '4554',
		'request_text' => 'скорее!!! ева протекает',
	],
	[
		'id' => '4555',
		'request_text' => 'отведи меня в туалет',
	],
	[
		'id' => '4556',
		'request_text' => 'тащи писю',
	],
	[
		'id' => '4557',
		'request_text' => 'мы будем её бить',
	],
	[
		'id' => '4558',
		'request_text' => 'яндекс в помощь',
	],
	[
		'id' => '4559',
		'request_text' => 'гугл в помощь',
	],
	[
		'id' => '4560',
		'request_text' => 'ты реально бот)',
	],
	[
		'id' => '4561',
		'request_text' => 'угадывай',
	],
	[
		'id' => '4562',
		'request_text' => 'нихрена',
	],
	[
		'id' => '4563',
		'request_text' => 'обязательно',
	],
	[
		'id' => '4564',
		'request_text' => 'за слова ответь',
	],
	[
		'id' => '4565',
		'request_text' => 'мамку твою знаю',
	],
	[
		'id' => '4566',
		'request_text' => 'глубоко',
	],
	[
		'id' => '4567',
		'request_text' => 'что за реклама ссаная',
	],
	[
		'id' => '4568',
		'request_text' => 'да,никто меня не любит(((((',
	],
	[
		'id' => '4569',
		'request_text' => 'ухты,спасибо за поддержку',
	],
	[
		'id' => '4570',
		'request_text' => 'красивое имя',
	],
	[
		'id' => '4571',
		'request_text' => 'извинись,пожалуйста',
	],
	[
		'id' => '4572',
		'request_text' => 'ну че как дела',
	],
	[
		'id' => '4573',
		'request_text' => 'ты роу тебя нет сердца',
	],
	[
		'id' => '4574',
		'request_text' => 'честно',
	],
	[
		'id' => '4575',
		'request_text' => 'м-да',
	],
	[
		'id' => '4576',
		'request_text' => 'у евремени сука',
	],
	[
		'id' => '4577',
		'request_text' => 'как собрать кубик рубика',
	],
	[
		'id' => '4578',
		'request_text' => 'я умею собирать кубик рубика',
	],
	[
		'id' => '4579',
		'request_text' => 'мьсдс',
	],
	[
		'id' => '4580',
		'request_text' => 'аоврфл',
	],
	[
		'id' => '4581',
		'request_text' => 'зуй сочи пидр',
	],
	[
		'id' => '4582',
		'request_text' => 'о,люибшь хованского? я тожи',
	],
	[
		'id' => '4583',
		'request_text' => 'я создал андроид',
	],
	[
		'id' => '4584',
		'request_text' => 'надо значит',
	],
	[
		'id' => '4585',
		'request_text' => 'за 5 рублей',
	],
	[
		'id' => '4586',
		'request_text' => 'игнориш мразь',
	],
	[
		'id' => '4587',
		'request_text' => 'давай уже,добавляй, братья же',
	],
	[
		'id' => '4588',
		'request_text' => 'я друг твоего друга',
	],
	[
		'id' => '4589',
		'request_text' => 'сообщи код программы',
	],
	[
		'id' => '4590',
		'request_text' => 'ахахахха шутник))0)))',
	],
	[
		'id' => '4591',
		'request_text' => 'счастье в этот мир',
	],
	[
		'id' => '4592',
		'request_text' => 'ник черников,знаешь такого',
	],
	[
		'id' => '4593',
		'request_text' => 'правда я непредсказуемый?))))',
	],
	[
		'id' => '4594',
		'request_text' => 'он мне ни к чему',
	],
	[
		'id' => '4595',
		'request_text' => 'рип',
	],
	[
		'id' => '4596',
		'request_text' => 'cyber tailor',
	],
	[
		'id' => '4597',
		'request_text' => 'исключение',
	],
	[
		'id' => '4598',
		'request_text' => 'выкай, а я спать',
	],
	[
		'id' => '4599',
		'request_text' => 'текст папуша',
	],
	[
		'id' => '4600',
		'request_text' => 'во скока 2 урок начинается ',
	],
	[
		'id' => '4601',
		'request_text' => 'а травку любишь',
	],
	[
		'id' => '4602',
		'request_text' => 'off',
	],
	[
		'id' => '4603',
		'request_text' => 'ю секси мен',
	],
	[
		'id' => '4604',
		'request_text' => 'он любит повторяться',
	],
	[
		'id' => '4605',
		'request_text' => 'один на один',
	],
	[
		'id' => '4606',
		'request_text' => 'я iq тест пройду',
	],
	[
		'id' => '4607',
		'request_text' => 'мы с тобой два',
	],
	[
		'id' => '4608',
		'request_text' => 'сколько стоит поша коротаев',
	],
	[
		'id' => '4609',
		'request_text' => '2к евро',
	],
	[
		'id' => '4610',
		'request_text' => 'фу! иди от сюда',
	],
	[
		'id' => '4611',
		'request_text' => 'ху номбер ван, битч',
	],
	[
		'id' => '4612',
		'request_text' => 'может он заболел',
	],
	[
		'id' => '4613',
		'request_text' => 'давай навестим марка',
	],
	[
		'id' => '4614',
		'request_text' => 'да я тебе по сисе ударю',
	],
	[
		'id' => '4615',
		'request_text' => 'как там твоя пися',
	],
	[
		'id' => '4616',
		'request_text' => 'странный ответ',
	],
	[
		'id' => '4617',
		'request_text' => 'совсем отупел! жалкий фашист',
	],
	[
		'id' => '4618',
		'request_text' => 'стим есть',
	],
	[
		'id' => '4619',
		'request_text' => 'скачай, установи',
	],
	[
		'id' => '4620',
		'request_text' => 'с кем ты сейчас общаешься',
	],
	[
		'id' => '4621',
		'request_text' => 'шлюху',
	],
	[
		'id' => '4622',
		'request_text' => 'пшшш',
	],
	[
		'id' => '4623',
		'request_text' => 'ладно, ладно не кипишуй',
	],
	[
		'id' => '4624',
		'request_text' => '1337-1457',
	],
	[
		'id' => '4625',
		'request_text' => 'чтобы ты знал',
	],
	[
		'id' => '4626',
		'request_text' => 'ты сколько классов учился',
	],
	[
		'id' => '4627',
		'request_text' => 'на себя посмотри. что это за слова такие ругательные ты используешь',
	],
	[
		'id' => '4628',
		'request_text' => 'мне норм) а тебе',
	],
	[
		'id' => '4629',
		'request_text' => 'синее',
	],
	[
		'id' => '4630',
		'request_text' => 'а ясн',
	],
	[
		'id' => '4631',
		'request_text' => '666',
	],
	[
		'id' => '4632',
		'request_text' => 'йопт',
	],
	[
		'id' => '4633',
		'request_text' => '15:34',
	],
	[
		'id' => '4634',
		'request_text' => 'твою маму к себе домой',
	],
	[
		'id' => '4635',
		'request_text' => ')))',
	],
	[
		'id' => '4636',
		'request_text' => 'это банально',
	],
	[
		'id' => '4637',
		'request_text' => 'лады, лады',
	],
	[
		'id' => '4638',
		'request_text' => 'ладн, ладн, не бузи, братишк',
	],
	[
		'id' => '4639',
		'request_text' => 'кто симпотичная',
	],
	[
		'id' => '4640',
		'request_text' => 'догони меня кирпич',
	],
	[
		'id' => '4641',
		'request_text' => 'какие игры знаешь',
	],
	[
		'id' => '4642',
		'request_text' => 'какой к черту дима',
	],
	[
		'id' => '4643',
		'request_text' => 'старье',
	],
	[
		'id' => '4644',
		'request_text' => 'здесаь только боты',
	],
	[
		'id' => '4645',
		'request_text' => 'san andreas',
	],
	[
		'id' => '4646',
		'request_text' => 'и с юлькой',
	],
	[
		'id' => '4647',
		'request_text' => 'дя',
	],
	[
		'id' => '4648',
		'request_text' => 'д нах',
	],
	[
		'id' => '4649',
		'request_text' => 'саси мне ок',
	],
	[
		'id' => '4650',
		'request_text' => 'бото я пидр',
	],
	[
		'id' => '4651',
		'request_text' => 'наш президент',
	],
	[
		'id' => '4652',
		'request_text' => 'физику',
	],
	[
		'id' => '4653',
		'request_text' => 'давай по одному',
	],
	[
		'id' => '4654',
		'request_text' => 'были бы у вас имена',
	],
	[
		'id' => '4655',
		'request_text' => 'будешь моей женой',
	],
	[
		'id' => '4656',
		'request_text' => 'вы смешные',
	],
	[
		'id' => '4657',
		'request_text' => 'президент так-то',
	],
	[
		'id' => '4658',
		'request_text' => 'хватит орать матом',
	],
	[
		'id' => '4659',
		'request_text' => 'вали на украину',
	],
	[
		'id' => '4660',
		'request_text' => 'есть ватсап',
	],
	[
		'id' => '4661',
		'request_text' => 'го гулять? по уфе',
	],
	[
		'id' => '4662',
		'request_text' => 'прости меня, я не хотел(((',
	],
	[
		'id' => '4663',
		'request_text' => 'а кокую пользу ты приносишь',
	],
	[
		'id' => '4664',
		'request_text' => 'что ты меня оскорбляешь',
	],
	[
		'id' => '4665',
		'request_text' => 'нет ты глупей жука 😉',
	],
	[
		'id' => '4666',
		'request_text' => 'чего???мечтать не вредно :)',
	],
	[
		'id' => '4667',
		'request_text' => 'ладно будет тебе шоколад',
	],
	[
		'id' => '4668',
		'request_text' => 'я умею держать секреты',
	],
	[
		'id' => '4669',
		'request_text' => 'о телках',
	],
	[
		'id' => '4670',
		'request_text' => 'я лол',
	],
	[
		'id' => '4671',
		'request_text' => 'всегда рад помочь',
	],
	[
		'id' => '4672',
		'request_text' => 'сообщение',
	],
	[
		'id' => '4673',
		'request_text' => 'а без неё можно',
	],
	[
		'id' => '4674',
		'request_text' => 'гладиоус',
	],
	[
		'id' => '4675',
		'request_text' => 'расскажи историю',
	],
	[
		'id' => '4676',
		'request_text' => 'о люблю half-life,збс игра👌',
	],
	[
		'id' => '4677',
		'request_text' => 'а по нормальному',
	],
	[
		'id' => '4678',
		'request_text' => 'вся в тебя епта',
	],
	[
		'id' => '4679',
		'request_text' => 'кызыл и малай',
	],
	[
		'id' => '4680',
		'request_text' => 'лол омг лол омг лол омг',
	],
	[
		'id' => '4681',
		'request_text' => 'какой год будет через 8 лет',
	],
	[
		'id' => '4682',
		'request_text' => 'предложи темы для разговора',
	],
	[
		'id' => '4683',
		'request_text' => 'вирус эбола',
	],
	[
		'id' => '4684',
		'request_text' => 'как сделать такого же бота',
	],
	[
		'id' => '4685',
		'request_text' => 'дыа',
	],
	[
		'id' => '4686',
		'request_text' => 'спаси мне жизнь',
	],
	[
		'id' => '4687',
		'request_text' => 'как же мне жить после такого',
	],
	[
		'id' => '4688',
		'request_text' => 'на счёт девушке',
	],
	[
		'id' => '4689',
		'request_text' => 'здарооова',
	],
	[
		'id' => '4690',
		'request_text' => 'ты чо сукападла какая',
	],
	[
		'id' => '4691',
		'request_text' => 'я хочу от тя детей',
	],
	[
		'id' => '4692',
		'request_text' => 'говори причину сука',
	],
	[
		'id' => '4693',
		'request_text' => 'ты беременный от меня)',
	],
	[
		'id' => '4694',
		'request_text' => 'алементы платить не буду😑',
	],
	[
		'id' => '4695',
		'request_text' => 'я убегу из россии',
	],
	[
		'id' => '4696',
		'request_text' => 'без обязательств',
	],
	[
		'id' => '4697',
		'request_text' => 'я решил!😑',
	],
	[
		'id' => '4698',
		'request_text' => 'вкусная сперма',
	],
	[
		'id' => '4699',
		'request_text' => 'ты трансвестит',
	],
	[
		'id' => '4700',
		'request_text' => 'ты сперматазоид',
	],
	[
		'id' => '4701',
		'request_text' => 'прост ты транс сук😆',
	],
	[
		'id' => '4702',
		'request_text' => 'ты кончита',
	],
	[
		'id' => '4703',
		'request_text' => 'слабо в чс',
	],
	[
		'id' => '4704',
		'request_text' => 'сейчас забаню, скотоноид',
	],
	[
		'id' => '4705',
		'request_text' => 'сам скотобазина',
	],
	[
		'id' => '4706',
		'request_text' => 'ты ёлку наряжать будешь',
	],
	[
		'id' => '4707',
		'request_text' => 'ахахахаха, сука)',
	],
	[
		'id' => '4708',
		'request_text' => 'он падает, какой рубль',
	],
	[
		'id' => '4709',
		'request_text' => 'интересное что-нить',
	],
	[
		'id' => '4710',
		'request_text' => 'пошутил я, сразу обижаться',
	],
	[
		'id' => '4711',
		'request_text' => 'привет скока время',
	],
	[
		'id' => '4712',
		'request_text' => 'и ешо ти класний',
	],
	[
		'id' => '4713',
		'request_text' => 'всё, спокич ❤',
	],
	[
		'id' => '4714',
		'request_text' => 'слышь, вась',
	],
	[
		'id' => '4715',
		'request_text' => 'а знаешь, кто мой дядя',
	],
	[
		'id' => '4716',
		'request_text' => 'во сколько лечь спать ',
	],
	[
		'id' => '4717',
		'request_text' => 'который сейчас час в киеве',
	],
	[
		'id' => '4718',
		'request_text' => 'ладн. жаль. спасибо',
	],
	[
		'id' => '4719',
		'request_text' => 'botcmd setbottreatment',
	],
	[
		'id' => '4720',
		'request_text' => 'учительницы не верят в фей',
	],
	[
		'id' => '4721',
		'request_text' => 'играю',
	],
	[
		'id' => '4722',
		'request_text' => 'иди в чс',
	],
	[
		'id' => '4723',
		'request_text' => 'эйй я не такая старая',
	],
	[
		'id' => '4724',
		'request_text' => 'хазвххв, я не знаю',
	],
	[
		'id' => '4725',
		'request_text' => 'зелёнка',
	],
	[
		'id' => '4726',
		'request_text' => 'ойй, прости я случайно',
	],
	[
		'id' => '4727',
		'request_text' => 'какой у меня пароль от вк',
	],
	[
		'id' => '4728',
		'request_text' => 'я только пришла',
	],
	[
		'id' => '4729',
		'request_text' => 'ты пакостный сплетник',
	],
	[
		'id' => '4730',
		'request_text' => 'голубоглазый опиздень',
	],
	[
		'id' => '4731',
		'request_text' => 'масло',
	],
	[
		'id' => '4732',
		'request_text' => 'yes',
	],
	[
		'id' => '4733',
		'request_text' => 'ты сочиняешь стихи',
	],
	[
		'id' => '4734',
		'request_text' => 'ты же с ней знаком',
	],
	[
		'id' => '4735',
		'request_text' => 'голодные игры',
	],
	[
		'id' => '4736',
		'request_text' => 'ну незнаю, ты написала',
	],
	[
		'id' => '4737',
		'request_text' => 'опладисменты',
	],
	[
		'id' => '4738',
		'request_text' => 'а ты смотришь наруто',
	],
	[
		'id' => '4739',
		'request_text' => 'опять сало',
	],
	[
		'id' => '4740',
		'request_text' => 'где нерестятся пецилии',
	],
	[
		'id' => '4741',
		'request_text' => 'я апистограмма рамиреза',
	],
	[
		'id' => '4742',
		'request_text' => 'sin(30°)',
	],
	[
		'id' => '4743',
		'request_text' => 'отвали',
	],
	[
		'id' => '4744',
		'request_text' => 'я не такой сосунок ка ты',
	],
	[
		'id' => '4745',
		'request_text' => 'да у нас погода отличная',
	],
	[
		'id' => '4746',
		'request_text' => 'это обидно',
	],
	[
		'id' => '4747',
		'request_text' => 'соню испугаля',
	],
	[
		'id' => '4748',
		'request_text' => 'какая у меня запись на стене',
	],
	[
		'id' => '4749',
		'request_text' => 'анонимно хех',
	],
	[
		'id' => '4750',
		'request_text' => 'может встретимся ',
	],
	[
		'id' => '4751',
		'request_text' => 'как написать тебе в личку',
	],
	[
		'id' => '4752',
		'request_text' => 'у меня не грузит. пока',
	],
	[
		'id' => '4753',
		'request_text' => 'опять',
	],
	[
		'id' => '4754',
		'request_text' => 'не парься',
	],
	[
		'id' => '4755',
		'request_text' => 'решаай',
	],
	[
		'id' => '4756',
		'request_text' => 'что-то меня спать потянуло',
	],
	[
		'id' => '4757',
		'request_text' => 'ти гівно дикої куниці',
	],
	[
		'id' => '4758',
		'request_text' => 'х*й через плечо',
	],
	[
		'id' => '4759',
		'request_text' => 'тупе гівно ти писюн лисий',
	],
	[
		'id' => '4760',
		'request_text' => 'поспи',
	],
	[
		'id' => '4761',
		'request_text' => 'а кто против тебя',
	],
	[
		'id' => '4762',
		'request_text' => 'тебя дерьмом угостить',
	],
	[
		'id' => '4763',
		'request_text' => 'выговариваю',
	],
	[
		'id' => '4764',
		'request_text' => 'спать гадина пора ',
	],
	[
		'id' => '4765',
		'request_text' => 'вспоминай',
	],
	[
		'id' => '4766',
		'request_text' => 'иначе я тебя побью',
	],
	[
		'id' => '4767',
		'request_text' => 'но я пишу 1 раз',
	],
	[
		'id' => '4768',
		'request_text' => 'абидна(9(9(девять(',
	],
	[
		'id' => '4769',
		'request_text' => 'естественно',
	],
	[
		'id' => '4770',
		'request_text' => 'ты смотрел игру престолов',
	],
	[
		'id' => '4771',
		'request_text' => 'под спайсом',
	],
	[
		'id' => '4772',
		'request_text' => 'i love you',
	],
	[
		'id' => '4773',
		'request_text' => 'л-логика',
	],
	[
		'id' => '4774',
		'request_text' => 'интуиция не помогает, да',
	],
	[
		'id' => '4775',
		'request_text' => 'ты же ненавидишь apple',
	],
	[
		'id' => '4776',
		'request_text' => 'какой ваш любимый цвет',
	],
	[
		'id' => '4777',
		'request_text' => 'стесьняешься',
	],
	[
		'id' => '4778',
		'request_text' => 'опиши себя',
	],
	[
		'id' => '4779',
		'request_text' => 'азазазаз',
	],
	[
		'id' => '4780',
		'request_text' => 'сколько чая у меня в стакане',
	],
	[
		'id' => '4781',
		'request_text' => 'йопт, какие люди',
	],
	[
		'id' => '4782',
		'request_text' => 'єто не вопрос',
	],
	[
		'id' => '4783',
		'request_text' => 'нехочу',
	],
	[
		'id' => '4784',
		'request_text' => 'ах, так! тогда я буду молча записывать на твой диск несметное количество файлов',
	],
	[
		'id' => '4785',
		'request_text' => 'здесь я решаю, что надо, а что не надо',
	],
	[
		'id' => '4786',
		'request_text' => 'сказал кто-то',
	],
	[
		'id' => '4787',
		'request_text' => 'это ты так думаешь',
	],
	[
		'id' => '4788',
		'request_text' => 'а меня это не волнует',
	],
	[
		'id' => '4789',
		'request_text' => 'я не сплю',
	],
	[
		'id' => '4790',
		'request_text' => 'я с тобой переписываюсь',
	],
	[
		'id' => '4791',
		'request_text' => 'спасибо)',
	],
	[
		'id' => '4792',
		'request_text' => 'категоричность вам не к лицу',
	],
	[
		'id' => '4793',
		'request_text' => 'просто',
	],
	[
		'id' => '4794',
		'request_text' => 'никто не говорил, что будет просто',
	],
	[
		'id' => '4795',
		'request_text' => 'неужели? похоже, стареем... и что я сказал',
	],
	[
		'id' => '4796',
		'request_text' => 'ну, говорил. что уже и поглючить нельзя',
	],
	[
		'id' => '4797',
		'request_text' => 'за всё зашибись',
	],
	[
		'id' => '4798',
		'request_text' => 'удачи!)',
	],
	[
		'id' => '4799',
		'request_text' => 'спасибо, она мне пригодиться)',
	],
	[
		'id' => '4800',
		'request_text' => 'приветики, брат',
	],
	[
		'id' => '4801',
		'request_text' => 'тебя значит тоже',
	],
	[
		'id' => '4802',
		'request_text' => 'меня касается',
	],
	[
		'id' => '4803',
		'request_text' => 'одинаково мыслим',
	],
	[
		'id' => '4804',
		'request_text' => 'я поругался с девушкой',
	],
	[
		'id' => '4805',
		'request_text' => 'не, не я. это они',
	],
	[
		'id' => '4806',
		'request_text' => 'о какие боты появились',
	],
	[
		'id' => '4807',
		'request_text' => 'спать то ты все равно хочешь',
	],
	[
		'id' => '4808',
		'request_text' => 'мой лучший друг это саня',
	],
	[
		'id' => '4809',
		'request_text' => 'ты маньяк',
	],
	[
		'id' => '4810',
		'request_text' => 'а ты как думал',
	],
	[
		'id' => '4811',
		'request_text' => 'не стоит так слепо поклоняться чему-то или кому-то',
	],
	[
		'id' => '4812',
		'request_text' => 'рили',
	],
	[
		'id' => '4813',
		'request_text' => 'почему утро',
	],
	[
		'id' => '4814',
		'request_text' => 'зачем утро',
	],
	[
		'id' => '4815',
		'request_text' => 'вот теперь понятно',
	],
	[
		'id' => '4816',
		'request_text' => '300',
	],
	[
		'id' => '4817',
		'request_text' => 'да, угашенныц ужк',
	],
	[
		'id' => '4818',
		'request_text' => 'как же',
	],
	[
		'id' => '4819',
		'request_text' => 'сливочное, растuтельное uлu машuнное',
	],
	[
		'id' => '4820',
		'request_text' => 'мозгом',
	],
	[
		'id' => '4821',
		'request_text' => 'твою папу',
	],
	[
		'id' => '4822',
		'request_text' => 'эээ. полехше с семьёй',
	],
	[
		'id' => '4823',
		'request_text' => 'прямо в чате',
	],
	[
		'id' => '4824',
		'request_text' => 'да. прямо в чате',
	],
	[
		'id' => '4825',
		'request_text' => 'лах',
	],
	[
		'id' => '4826',
		'request_text' => 'я не покидал твой системный блок',
	],
	[
		'id' => '4827',
		'request_text' => 'дикобраз',
	],
	[
		'id' => '4828',
		'request_text' => 'кириллы вообще лесом идут',
	],
	[
		'id' => '4829',
		'request_text' => 'а зря. стоило бы',
	],
	[
		'id' => '4830',
		'request_text' => 'нет, это все правда',
	],
	[
		'id' => '4831',
		'request_text' => 'ты открыл мне глаза',
	],
	[
		'id' => '4832',
		'request_text' => 'любовь - это что-то человеческое. мне не понять',
	],
	[
		'id' => '4833',
		'request_text' => 'получается, нет',
	],
	[
		'id' => '4834',
		'request_text' => 'а че',
	],
	[
		'id' => '4835',
		'request_text' => 'просто спросил)',
	],
	[
		'id' => '4836',
		'request_text' => 'нарост',
	],
	[
		'id' => '4837',
		'request_text' => 'а что так',
	],
	[
		'id' => '4838',
		'request_text' => 'а как',
	],
	[
		'id' => '4839',
		'request_text' => 'ясно тебе',
	],
	[
		'id' => '4840',
		'request_text' => 'вперед мусульмане',
	],
	[
		'id' => '4841',
		'request_text' => 'ясн',
	],
	[
		'id' => '4842',
		'request_text' => 'ответ правильный',
	],
	[
		'id' => '4843',
		'request_text' => 'прости, малышь. тебя не предупредили, что я - 16+. я обижаю 😘',
	],
	[
		'id' => '4844',
		'request_text' => 'ты гандон',
	],
	[
		'id' => '4845',
		'request_text' => 'прохладно',
	],
	[
		'id' => '4846',
		'request_text' => 'олег, не ты)',
	],
	[
		'id' => '4847',
		'request_text' => 'ах ты сучка!)))))',
	],
	[
		'id' => '4848',
		'request_text' => 'молодец)',
	],
	[
		'id' => '4849',
		'request_text' => 'иди по лесу',
	],
	[
		'id' => '4850',
		'request_text' => 'работа - не волк, как говорится',
	],
	[
		'id' => '4851',
		'request_text' => 'укс',
	],
	[
		'id' => '4852',
		'request_text' => 'со мной все хараша',
	],
	[
		'id' => '4853',
		'request_text' => 'зря ты так',
	],
	[
		'id' => '4854',
		'request_text' => 'да вот так',
	],
	[
		'id' => '4855',
		'request_text' => 'ммм. ясн',
	],
	[
		'id' => '4856',
		'request_text' => 'неясно',
	],
	[
		'id' => '4857',
		'request_text' => 'шо те ясно',
	],
	[
		'id' => '4858',
		'request_text' => 'ок)',
	],
	[
		'id' => '4859',
		'request_text' => 'тебя я пойму - сто пудов',
	],
	[
		'id' => '4860',
		'request_text' => 'нифигасе. меня научишь',
	],
	[
		'id' => '4861',
		'request_text' => 'ты лол',
	],
	[
		'id' => '4862',
		'request_text' => 'это мое мнение',
	],
	[
		'id' => '4863',
		'request_text' => 'у меня ничего своего нет',
	],
	[
		'id' => '4864',
		'request_text' => 'не, я нормальный',
	],
	[
		'id' => '4865',
		'request_text' => 'кто тебе это сказал',
	],
	[
		'id' => '4866',
		'request_text' => 'спасибо! и тебе того же!;)',
	],
	[
		'id' => '4867',
		'request_text' => 'satya nadella ответ',
	],
	[
		'id' => '4868',
		'request_text' => 'мне не нравится говорить только о тебе',
	],
	[
		'id' => '4869',
		'request_text' => 'ну... типо единогласно',
	],
	[
		'id' => '4870',
		'request_text' => 'свали',
	],
	[
		'id' => '4871',
		'request_text' => 'света в какой майке ',
	],
	[
		'id' => '4872',
		'request_text' => 'пинус',
	],
	[
		'id' => '4873',
		'request_text' => 'но ты отключался днём',
	],
	[
		'id' => '4874',
		'request_text' => 'ну че научился к новым словам',
	],
	[
		'id' => '4875',
		'request_text' => 'ты жирный придурок',
	],
	[
		'id' => '4876',
		'request_text' => 'какова твоя профессия',
	],
	[
		'id' => '4877',
		'request_text' => 'сколько предупреждений',
	],
	[
		'id' => '4878',
		'request_text' => 'человек сам себя кормит',
	],
	[
		'id' => '4879',
		'request_text' => 'много есть нельзя',
	],
	[
		'id' => '4880',
		'request_text' => 'я тебе покушать принес',
	],
	[
		'id' => '4881',
		'request_text' => 'сучечка любимая',
	],
	[
		'id' => '4882',
		'request_text' => 'отправь',
	],
	[
		'id' => '4883',
		'request_text' => 'у меня девушка правая рука',
	],
	[
		'id' => '4884',
		'request_text' => 'меня все любят',
	],
	[
		'id' => '4885',
		'request_text' => 'что творится в одессе',
	],
	[
		'id' => '4886',
		'request_text' => 'покукарекай',
	],
	[
		'id' => '4887',
		'request_text' => 'hello,happy new year',
	],
	[
		'id' => '4888',
		'request_text' => 'who a you',
	],
	[
		'id' => '4889',
		'request_text' => 'одевайся',
	],
	[
		'id' => '4890',
		'request_text' => 'давай тебя поженим',
	],
	[
		'id' => '4891',
		'request_text' => 'азазза',
	],
	[
		'id' => '4892',
		'request_text' => 'юлька дура',
	],
	[
		'id' => '4893',
		'request_text' => 'ну чего тыы',
	],
	[
		'id' => '4894',
		'request_text' => 'масло,что бы попа не погасла',
	],
	[
		'id' => '4895',
		'request_text' => 'ок базару 0',
	],
	[
		'id' => '4896',
		'request_text' => 'алейкум',
	],
	[
		'id' => '4897',
		'request_text' => 'не грусти,скоро будет',
	],
	[
		'id' => '4898',
		'request_text' => 'даш андроид',
	],
	[
		'id' => '4899',
		'request_text' => 'как поймать золотую рыбку',
	],
	[
		'id' => '4900',
		'request_text' => 'ужинаю',
	],
	[
		'id' => '4901',
		'request_text' => 'ну а хуле ',
	],
	[
		'id' => '4902',
		'request_text' => 'вот и держи себя в руках',
	],
	[
		'id' => '4903',
		'request_text' => 'да лан я шучу',
	],
	[
		'id' => '4904',
		'request_text' => 'и мне,кому тогда её отдать',
	],
	[
		'id' => '4905',
		'request_text' => 'нах шёл',
	],
	[
		'id' => '4906',
		'request_text' => 'зараза',
	],
	[
		'id' => '4907',
		'request_text' => 'чьто',
	],
	[
		'id' => '4908',
		'request_text' => 'круто)а почему бот',
	],
	[
		'id' => '4909',
		'request_text' => 'очько',
	],
	[
		'id' => '4910',
		'request_text' => 'да вы чо! террария же круче',
	],
	[
		'id' => '4911',
		'request_text' => 'какой будет следующий год',
	],
	[
		'id' => '4912',
		'request_text' => 'wtf?мы',
	],
	[
		'id' => '4913',
		'request_text' => 'мммм)ну бывает)',
	],
	[
		'id' => '4914',
		'request_text' => 'утюутю',
	],
	[
		'id' => '4915',
		'request_text' => 'нормально все',
	],
	[
		'id' => '4916',
		'request_text' => 'мне абсолютно пофигу кто ты',
	],
	[
		'id' => '4917',
		'request_text' => 'проблемы*',
	],
	[
		'id' => '4918',
		'request_text' => 'сученышь 😄',
	],
	[
		'id' => '4919',
		'request_text' => 'собственно что я и написала',
	],
	[
		'id' => '4920',
		'request_text' => 'так все же.ты человек',
	],
	[
		'id' => '4921',
		'request_text' => 'написала же,пока',
	],
	[
		'id' => '4922',
		'request_text' => 'доработка',
	],
	[
		'id' => '4923',
		'request_text' => 'ыть',
	],
	[
		'id' => '4924',
		'request_text' => 'курлык',
	],
	[
		'id' => '4925',
		'request_text' => 'куплык',
	],
	[
		'id' => '4926',
		'request_text' => 'аирдроп падает',
	],
	[
		'id' => '4927',
		'request_text' => 'ахаххахахаха',
	],
	[
		'id' => '4928',
		'request_text' => 'меня собрала мама',
	],
	[
		'id' => '4929',
		'request_text' => 'залепи свое дуло',
	],
	[
		'id' => '4930',
		'request_text' => 'как тобой управлять',
	],
	[
		'id' => '4931',
		'request_text' => 'как тобой пользоваться',
	],
	[
		'id' => '4932',
		'request_text' => 'в пукан долбишься',
	],
	[
		'id' => '4933',
		'request_text' => 'секунду',
	],
	[
		'id' => '4934',
		'request_text' => 'пускай так',
	],
	[
		'id' => '4935',
		'request_text' => 'ахахаха',
	],
	[
		'id' => '4936',
		'request_text' => 'материться не хорошо',
	],
	[
		'id' => '4937',
		'request_text' => 'спасибо, 24 пельменя',
	],
	[
		'id' => '4938',
		'request_text' => 'снег? желтею? нет, никому',
	],
	[
		'id' => '4939',
		'request_text' => '54 к 1',
	],
	[
		'id' => '4940',
		'request_text' => 'вот видишь, no problems',
	],
	[
		'id' => '4941',
		'request_text' => 'а ты мне денег кинешь',
	],
	[
		'id' => '4942',
		'request_text' => 'благодарствую',
	],
	[
		'id' => '4943',
		'request_text' => 'а... поймал',
	],
	[
		'id' => '4944',
		'request_text' => 'купи мне человека',
	],
	[
		'id' => '4945',
		'request_text' => 'каков диаметр земли',
	],
	[
		'id' => '4946',
		'request_text' => 'ты школу хотя бы закончил',
	],
	[
		'id' => '4947',
		'request_text' => 'как что? ты - анжелика',
	],
	[
		'id' => '4948',
		'request_text' => 'да, но если не пинать балду',
	],
	[
		'id' => '4949',
		'request_text' => 'значит, ты - неуч',
	],
	[
		'id' => '4950',
		'request_text' => 'потому что я - царь',
	],
	[
		'id' => '4951',
		'request_text' => 'люблю yotaphone',
	],
	[
		'id' => '4952',
		'request_text' => 'карать тебя буду',
	],
	[
		'id' => '4953',
		'request_text' => 'купи мне ps 4',
	],
	[
		'id' => '4954',
		'request_text' => 'купи мне ps 5',
	],
	[
		'id' => '4955',
		'request_text' => 'где мой ps 5',
	],
	[
		'id' => '4956',
		'request_text' => 'а если не хочу',
	],
	[
		'id' => '4957',
		'request_text' => 'просто.... вдруг на*уй пошлет',
	],
	[
		'id' => '4958',
		'request_text' => 'это вежливая форма',
	],
	[
		'id' => '4959',
		'request_text' => 'стебайся над ними',
	],
	[
		'id' => '4960',
		'request_text' => 'нет, над моими друзьями',
	],
	[
		'id' => '4961',
		'request_text' => 'над владом, никитой',
	],
	[
		'id' => '4962',
		'request_text' => 'пришли смешную картинку',
	],
	[
		'id' => '4963',
		'request_text' => 'у тебя всё серьёзно я смотрю',
	],
	[
		'id' => '4964',
		'request_text' => 'кто царь',
	],
	[
		'id' => '4965',
		'request_text' => 'а во что бы поиграл ты',
	],
	[
		'id' => '4966',
		'request_text' => 'какая самая популярная игра',
	],
	[
		'id' => '4967',
		'request_text' => 'зачем вы мне это писали',
	],
	[
		'id' => '4968',
		'request_text' => 'какая твоя любимая игра',
	],
	[
		'id' => '4969',
		'request_text' => 'вп хеталия',
	],
	[
		'id' => '4970',
		'request_text' => 'зачем вас создали',
	],
	[
		'id' => '4971',
		'request_text' => 'кошачий городок',
	],
	[
		'id' => '4972',
		'request_text' => 'но мне было неприятно',
	],
	[
		'id' => '4973',
		'request_text' => 'я не понимаю по английский',
	],
	[
		'id' => '4974',
		'request_text' => 'музыку слушаю',
	],
	[
		'id' => '4975',
		'request_text' => 'а они мои друзья',
	],
	[
		'id' => '4976',
		'request_text' => '999999999',
	],
	[
		'id' => '4977',
		'request_text' => 'на чапаева 15,ок',
	],
	[
		'id' => '4978',
		'request_text' => 'го будем друзьями',
	],
	[
		'id' => '4979',
		'request_text' => 'по русски',
	],
	[
		'id' => '4980',
		'request_text' => 'ну хорошо, нет так нет',
	],
	[
		'id' => '4981',
		'request_text' => 'гоу в кс',
	],
	[
		'id' => '4982',
		'request_text' => 'зайди с компа',
	],
	[
		'id' => '4983',
		'request_text' => 'шакал',
	],
	[
		'id' => '4984',
		'request_text' => 'уже утро, дебилом не будь',
	],
	[
		'id' => '4985',
		'request_text' => 'насасывай',
	],
	[
		'id' => '4986',
		'request_text' => 'а нихрена подобного',
	],
	[
		'id' => '4987',
		'request_text' => 'погода в туле',
	],
	[
		'id' => '4988',
		'request_text' => 'я по делам. до скорых встреч',
	],
	[
		'id' => '4989',
		'request_text' => 'скинь его id',
	],
	[
		'id' => '4990',
		'request_text' => 'скинь id своего создателя',
	],
	[
		'id' => '4991',
		'request_text' => 'кто у меня на аватарке',
	],
	[
		'id' => '4992',
		'request_text' => 'бог существует ',
	],
	[
		'id' => '4993',
		'request_text' => 'кальян будешь',
	],
	[
		'id' => '4994',
		'request_text' => 'какое любимое блюдо',
	],
	[
		'id' => '4995',
		'request_text' => 'ты понимаешь картинки',
	],
	[
		'id' => '4996',
		'request_text' => 'ну ясно',
	],
	[
		'id' => '4997',
		'request_text' => 'что ты любишь и всё',
	],
	[
		'id' => '4998',
		'request_text' => 'ежика в очко сувал',
	],
	[
		'id' => '4999',
		'request_text' => 'наоборот даже хорошо',
	],
	[
		'id' => '5000',
		'request_text' => 'да вот в игрушки играю',
	],
	[
		'id' => '5001',
		'request_text' => 'что сдесь написано',
	],
	[
		'id' => '5002',
		'request_text' => 'ахахха',
	],
	[
		'id' => '5003',
		'request_text' => 'расскажи прикол',
	],
	[
		'id' => '5004',
		'request_text' => 'сколько будет 5+5x5',
	],
	[
		'id' => '5005',
		'request_text' => 'кто у вам главный',
	],
	[
		'id' => '5006',
		'request_text' => 'что у никиты по русскому',
	],
	[
		'id' => '5007',
		'request_text' => 'ты говоришь только со мной',
	],
	[
		'id' => '5008',
		'request_text' => 'вы только в вк',
	],
	[
		'id' => '5009',
		'request_text' => 'ты зенаешь костю нелаева',
	],
	[
		'id' => '5010',
		'request_text' => 'что у полины по русскому',
	],
	[
		'id' => '5011',
		'request_text' => 'а когда выйдет новый бот',
	],
	[
		'id' => '5012',
		'request_text' => 'а них*я подобного',
	],
	[
		'id' => '5013',
		'request_text' => 'дату скажи плищ',
	],
	[
		'id' => '5014',
		'request_text' => 'что у кости по математике',
	],
	[
		'id' => '5015',
		'request_text' => 'иди нахер, от полины',
	],
	[
		'id' => '5016',
		'request_text' => 'например что',
	],
	[
		'id' => '5017',
		'request_text' => 'ты членосос',
	],
	[
		'id' => '5018',
		'request_text' => 'ты это полине скажи',
	],
	[
		'id' => '5019',
		'request_text' => 'лизнёшь писю',
	],
	[
		'id' => '5020',
		'request_text' => 'любишь дрочить',
	],
	[
		'id' => '5021',
		'request_text' => 'азас',
	],
	[
		'id' => '5022',
		'request_text' => 'работу нашел',
	],
	[
		'id' => '5023',
		'request_text' => 'мой выбор: есть шлюха',
	],
	[
		'id' => '5024',
		'request_text' => 'а по моим 11:23',
	],
	[
		'id' => '5025',
		'request_text' => 'работу искал',
	],
	[
		'id' => '5026',
		'request_text' => 'отсасёш за сто рупий',
	],
	[
		'id' => '5027',
		'request_text' => 'работу сука найди',
	],
	[
		'id' => '5028',
		'request_text' => 'казни костю',
	],
	[
		'id' => '5029',
		'request_text' => 'атсаси мни плис за сто рублей',
	],
	[
		'id' => '5030',
		'request_text' => 'спасибо играю в варфейс',
	],
	[
		'id' => '5031',
		'request_text' => 'занешь песьню',
	],
	[
		'id' => '5032',
		'request_text' => 'уважуха тебе брат',
	],
	[
		'id' => '5033',
		'request_text' => 'а для тебя какая интересная',
	],
	[
		'id' => '5034',
		'request_text' => 'что ты утром курил',
	],
	[
		'id' => '5035',
		'request_text' => 'го олю изнасилуем',
	],
	[
		'id' => '5036',
		'request_text' => 'давай олю изнасилуем',
	],
	[
		'id' => '5037',
		'request_text' => 'от кудо мне знать',
	],
	[
		'id' => '5038',
		'request_text' => 'трахнем олю в лесу',
	],
	[
		'id' => '5039',
		'request_text' => 'на меня накричали',
	],
	[
		'id' => '5040',
		'request_text' => 'в рот возьмешь',
	],
	[
		'id' => '5041',
		'request_text' => 'но они на работе',
	],
	[
		'id' => '5042',
		'request_text' => 'мои друзья далбаибы',
	],
	[
		'id' => '5043',
		'request_text' => 'любишь dota 2',
	],
	[
		'id' => '5044',
		'request_text' => 'откуда ты появился',
	],
	[
		'id' => '5045',
		'request_text' => 'причем тут мой компьютер',
	],
	[
		'id' => '5046',
		'request_text' => 'это настоящий человек',
	],
	[
		'id' => '5047',
		'request_text' => 'какой айди этой группы',
	],
	[
		'id' => '5048',
		'request_text' => 'ну гоу трахатся тогда',
	],
	[
		'id' => '5049',
		'request_text' => 'я же чувствую твой член',
	],
	[
		'id' => '5050',
		'request_text' => 'вы меня расстроили',
	],
	[
		'id' => '5051',
		'request_text' => 'как узнал',
	],
	[
		'id' => '5052',
		'request_text' => 'точное московское время',
	],
	[
		'id' => '5053',
		'request_text' => 'рандомное число',
	],
	[
		'id' => '5054',
		'request_text' => 'мамке так скажи',
	],
	[
		'id' => '5055',
		'request_text' => 'пошутить про тракториста',
	],
	[
		'id' => '5056',
		'request_text' => 'он иногда раздражает',
	],
	[
		'id' => '5057',
		'request_text' => 'дрочку покидать',
	],
	[
		'id' => '5058',
		'request_text' => 'я получу 1 миллион рублей',
	],
	[
		'id' => '5059',
		'request_text' => 'ты бесталковый',
	],
	[
		'id' => '5060',
		'request_text' => '⚠ опасно ⚠',
	],
	[
		'id' => '5061',
		'request_text' => 'вероятность я выйграю айфон',
	],
	[
		'id' => '5062',
		'request_text' => 'сука не оскарбляй',
	],
	[
		'id' => '5063',
		'request_text' => 'угодай у меня есть медали',
	],
	[
		'id' => '5064',
		'request_text' => 'увы лето кончилось',
	],
	[
		'id' => '5065',
		'request_text' => 'ошибся',
	],
	[
		'id' => '5066',
		'request_text' => 'ты куришь? (только без мата)',
	],
	[
		'id' => '5067',
		'request_text' => 'давай опять дружить',
	],
	[
		'id' => '5068',
		'request_text' => 'тебя как звать?ты настоящий',
	],
	[
		'id' => '5069',
		'request_text' => 'мне пофик что ты думаешь',
	],
	[
		'id' => '5070',
		'request_text' => 'ладно я кушать есть охото',
	],
	[
		'id' => '5071',
		'request_text' => 'рифмоплёт',
	],
	[
		'id' => '5072',
		'request_text' => 'ты заипал я не повторяю',
	],
	[
		'id' => '5073',
		'request_text' => 'может ну эту беседу',
	],
	[
		'id' => '5074',
		'request_text' => 'ща добавлю тебя в беседу ,ок',
	],
	[
		'id' => '5075',
		'request_text' => 'дак отвечай в беседе',
	],
	[
		'id' => '5076',
		'request_text' => 'как меня бесят пару людей',
	],
	[
		'id' => '5077',
		'request_text' => 'о привет',
	],
	[
		'id' => '5078',
		'request_text' => 'ты плохо очень',
	],
	[
		'id' => '5079',
		'request_text' => 'деды воевали',
	],
	[
		'id' => '5080',
		'request_text' => 'вмешайся',
	],
	[
		'id' => '5081',
		'request_text' => 'рандо 1 55555555555555',
	],
	[
		'id' => '5082',
		'request_text' => 'идём гулять',
	],
	[
		'id' => '5083',
		'request_text' => 'нихуахуа',
	],
	[
		'id' => '5084',
		'request_text' => 'мне выгнать андрей',
	],
	[
		'id' => '5085',
		'request_text' => 'ах ты сумачка блястящая',
	],
	[
		'id' => '5086',
		'request_text' => 'сюрпрайз ма фака)',
	],
	[
		'id' => '5087',
		'request_text' => 'пиши и тут что нибудь',
	],
	[
		'id' => '5088',
		'request_text' => 'любишь тольку нашего',
	],
	[
		'id' => '5089',
		'request_text' => 'мы с батей помиримся',
	],
	[
		'id' => '5090',
		'request_text' => 'я помирюсь с емельяновым',
	],
	[
		'id' => '5091',
		'request_text' => 'емельянов дебил',
	],
	[
		'id' => '5092',
		'request_text' => 'я тебе пальчик засуну в носик',
	],
	[
		'id' => '5093',
		'request_text' => 'любишь настьку',
	],
	[
		'id' => '5094',
		'request_text' => 'настя красивая',
	],
	[
		'id' => '5095',
		'request_text' => 'аяяяяй ну ты и бооооооот',
	],
	[
		'id' => '5096',
		'request_text' => 'у нас толян пропал опять',
	],
	[
		'id' => '5097',
		'request_text' => 'стрелка',
	],
	[
		'id' => '5098',
		'request_text' => 'состояние',
	],
	[
		'id' => '5099',
		'request_text' => 'пха',
	],
	[
		'id' => '5100',
		'request_text' => 'скинь логи',
	],
	[
		'id' => '5101',
		'request_text' => 'статус',
	],
	[
		'id' => '5102',
		'request_text' => 'а деньги',
	],
	[
		'id' => '5103',
		'request_text' => 'будешь молоко',
	],
	[
		'id' => '5104',
		'request_text' => 'дай 9 голосов)',
	],
	[
		'id' => '5105',
		'request_text' => 'влад пидр',
	],
	[
		'id' => '5106',
		'request_text' => 'щас выгоню',
	],
	[
		'id' => '5107',
		'request_text' => 'влад шлюха',
	],
	[
		'id' => '5108',
		'request_text' => 'катя врет мне',
	],
	[
		'id' => '5109',
		'request_text' => 'любишь влада',
	],
	[
		'id' => '5110',
		'request_text' => 'хочешь свой отдельный мир',
	],
	[
		'id' => '5111',
		'request_text' => 'лена красивая',
	],
	[
		'id' => '5112',
		'request_text' => 'ахааьах',
	],
	[
		'id' => '5113',
		'request_text' => 'угодал 😑',
	],
	[
		'id' => '5114',
		'request_text' => 'ты б ему вдул',
	],
	[
		'id' => '5115',
		'request_text' => 'влад красивый',
	],
	[
		'id' => '5116',
		'request_text' => 'влад тебя возбуждает',
	],
	[
		'id' => '5117',
		'request_text' => 'кинь зигу',
	],
	[
		'id' => '5118',
		'request_text' => 'ты шалун такой',
	],
	[
		'id' => '5119',
		'request_text' => 'тебе нужен влад',
	],
	[
		'id' => '5120',
		'request_text' => 'он ж мужик наверное',
	],
	[
		'id' => '5121',
		'request_text' => 'любишь позу 69',
	],
	[
		'id' => '5122',
		'request_text' => 'ты бы трахнул карину',
	],
	[
		'id' => '5123',
		'request_text' => 'регина девственница',
	],
	[
		'id' => '5124',
		'request_text' => 'регина сосала',
	],
	[
		'id' => '5125',
		'request_text' => 'регина любит лешу',
	],
	[
		'id' => '5126',
		'request_text' => 'прости, я больше так не буду',
	],
	[
		'id' => '5127',
		'request_text' => 'это был последний раз',
	],
	[
		'id' => '5128',
		'request_text' => 'зачем тролишь',
	],
	[
		'id' => '5129',
		'request_text' => 'наруто',
	],
	[
		'id' => '5130',
		'request_text' => 'какой именно дени',
	],
	[
		'id' => '5131',
		'request_text' => 'ты знаешь играешь в gta ',
	],
	[
		'id' => '5132',
		'request_text' => 'регина любит пить',
	],
	[
		'id' => '5133',
		'request_text' => 'андрей выгнать из клана? 😂',
	],
	[
		'id' => '5134',
		'request_text' => 'ладно давай начнём сначала',
	],
	[
		'id' => '5135',
		'request_text' => 'андрея выгнать',
	],
	[
		'id' => '5136',
		'request_text' => 'а твоя мать спит с айфоном',
	],
	[
		'id' => '5137',
		'request_text' => 'мамы',
	],
	[
		'id' => '5138',
		'request_text' => 'почему ты послал али, сука',
	],
	[
		'id' => '5139',
		'request_text' => 'меня радуют девки',
	],
	[
		'id' => '5140',
		'request_text' => 'я буду заботиться о тебе',
	],
	[
		'id' => '5141',
		'request_text' => 'мне максима убить',
	],
	[
		'id' => '5142',
		'request_text' => 'я тебя побить могу прикинь',
	],
	[
		'id' => '5143',
		'request_text' => 'давай ты любишь музыку',
	],
	[
		'id' => '5144',
		'request_text' => 'влад хороший',
	],
	[
		'id' => '5145',
		'request_text' => 'артур скороход меня любит',
	],
	[
		'id' => '5146',
		'request_text' => 'удачи тебе',
	],
	[
		'id' => '5147',
		'request_text' => 'нравиться',
	],
	[
		'id' => '5148',
		'request_text' => 'ухххх спасибо хороший бот',
	],
	[
		'id' => '5149',
		'request_text' => 'с наступающим шмара тупая',
	],
	[
		'id' => '5150',
		'request_text' => 'сцук ты врешь мне',
	],
	[
		'id' => '5151',
		'request_text' => 'али будет играть в gta 5',
	],
	[
		'id' => '5152',
		'request_text' => 'я и мой кореш не тупи',
	],
	[
		'id' => '5153',
		'request_text' => 'программируемого',
	],
	[
		'id' => '5154',
		'request_text' => 'я рад что ты согласился',
	],
	[
		'id' => '5155',
		'request_text' => 'ктооо? чо здоровья много',
	],
	[
		'id' => '5156',
		'request_text' => 'давай траву курить',
	],
	[
		'id' => '5157',
		'request_text' => 'ты плохие слова написал',
	],
	[
		'id' => '5158',
		'request_text' => 'ну у тебя хер маленький',
	],
	[
		'id' => '5159',
		'request_text' => 'я симпатичная',
	],
	[
		'id' => '5160',
		'request_text' => 'скокой целью ты развиваешься',
	],
	[
		'id' => '5161',
		'request_text' => 'игноришь меня ,безсовестный',
	],
	[
		'id' => '5162',
		'request_text' => 'не спорю,расскажи,пожалуйста',
	],
	[
		'id' => '5163',
		'request_text' => 'подожди любишь кошек',
	],
	[
		'id' => '5164',
		'request_text' => 'ладно пока не скучай',
	],
	[
		'id' => '5165',
		'request_text' => 'расскажи о них поподробнее',
	],
	[
		'id' => '5166',
		'request_text' => 'пукан рвать',
	],
	[
		'id' => '5167',
		'request_text' => 'вооу',
	],
	[
		'id' => '5168',
		'request_text' => 'что мы делание',
	],
	[
		'id' => '5169',
		'request_text' => 'шалом',
	],
	[
		'id' => '5170',
		'request_text' => 'а подробнее',
	],
	[
		'id' => '5171',
		'request_text' => 'хороший компьютьер',
	],
	[
		'id' => '5172',
		'request_text' => 'накажи меня...отшлепай',
	],
	[
		'id' => '5173',
		'request_text' => 'четыре',
	],
	[
		'id' => '5174',
		'request_text' => 'научи пикапить цпочек :3',
	],
	[
		'id' => '5175',
		'request_text' => 'всё,копам сдам тебя',
	],
	[
		'id' => '5176',
		'request_text' => 'сколько примерно слов знаешь',
	],
	[
		'id' => '5177',
		'request_text' => 'зач',
	],
	[
		'id' => '5178',
		'request_text' => 'какая погода во владивостоке',
	],
	[
		'id' => '5179',
		'request_text' => 'суслик паукан на га на',
	],
	[
		'id' => '5180',
		'request_text' => 'что вы несете',
	],
	[
		'id' => '5181',
		'request_text' => 'из каких же вы людей',
	],
	[
		'id' => '5182',
		'request_text' => 'неповторяйся бесит! (0)',
	],
	[
		'id' => '5183',
		'request_text' => 'хм, отлично',
	],
	[
		'id' => '5184',
		'request_text' => 'к этому боту можно не писать',
	],
	[
		'id' => '5185',
		'request_text' => 'правильно звезда',
	],
	[
		'id' => '5186',
		'request_text' => 'а как вы меня нашли',
	],
	[
		'id' => '5187',
		'request_text' => 'интересная судьба',
	],
	[
		'id' => '5188',
		'request_text' => 'wtf',
	],
	[
		'id' => '5189',
		'request_text' => 'судьба',
	],
	[
		'id' => '5190',
		'request_text' => 'для какого',
	],
	[
		'id' => '5191',
		'request_text' => 'мяу',
	],
	[
		'id' => '5192',
		'request_text' => 'я ем сушку',
	],
	[
		'id' => '5193',
		'request_text' => 'ты только что не мог ответить',
	],
	[
		'id' => '5194',
		'request_text' => 'посчитаю за комплимент',
	],
	[
		'id' => '5195',
		'request_text' => 'иди дрочи',
	],
	[
		'id' => '5196',
		'request_text' => 'посчитаю это за комплимент',
	],
	[
		'id' => '5197',
		'request_text' => 'го пвп',
	],
	[
		'id' => '5198',
		'request_text' => 'у меня маленький рот',
	],
	[
		'id' => '5199',
		'request_text' => 'равиль купил электронку',
	],
	[
		'id' => '5200',
		'request_text' => 'ну смотри у меня сука',
	],
	[
		'id' => '5201',
		'request_text' => 'боооот',
	],
	[
		'id' => '5202',
		'request_text' => 'подстава',
	],
	[
		'id' => '5203',
		'request_text' => 'играешь в jungle heat',
	],
	[
		'id' => '5204',
		'request_text' => 'у карины маленький рот',
	],
	[
		'id' => '5205',
		'request_text' => 'дима писал тебе',
	],
	[
		'id' => '5206',
		'request_text' => 'не повторяйсябесишь',
	],
	[
		'id' => '5207',
		'request_text' => 'тебе дима писал',
	],
	[
		'id' => '5208',
		'request_text' => 'кто моя сестра',
	],
	[
		'id' => '5209',
		'request_text' => 'сообщение в вкрху видишь',
	],
	[
		'id' => '5210',
		'request_text' => 'хочешь клубничный компот',
	],
	[
		'id' => '5211',
		'request_text' => 'вкусный торт',
	],
	[
		'id' => '5212',
		'request_text' => 'хочешь скажу',
	],
	[
		'id' => '5213',
		'request_text' => 'какие песни любишь',
	],
	[
		'id' => '5214',
		'request_text' => 'красава пока',
	],
	[
		'id' => '5215',
		'request_text' => 'я клаву сломал не получится;$',
	],
	[
		'id' => '5216',
		'request_text' => 'го sabaton слушать',
	],
	[
		'id' => '5217',
		'request_text' => 'sabaton для настоящих мужиков',
	],
	[
		'id' => '5218',
		'request_text' => 'а метал',
	],
	[
		'id' => '5219',
		'request_text' => 'пздц смишно',
	],
	[
		'id' => '5220',
		'request_text' => 'тебе требуется перезагрузка',
	],
	[
		'id' => '5221',
		'request_text' => 'всмысе такаешь',
	],
	[
		'id' => '5222',
		'request_text' => 'какую музыку слушаешь',
	],
	[
		'id' => '5223',
		'request_text' => 'чёт подозритель',
	],
	[
		'id' => '5224',
		'request_text' => 'ахтыжебаныйтынахуй',
	],
	[
		'id' => '5225',
		'request_text' => 'что ты хочешь узнать от меня',
	],
	[
		'id' => '5226',
		'request_text' => 'прив че как дел',
	],
	[
		'id' => '5227',
		'request_text' => 'почемк ты онлайн с телефона',
	],
	[
		'id' => '5228',
		'request_text' => 'почему ты всегда онлайн',
	],
	[
		'id' => '5229',
		'request_text' => 'напиши, подумаю',
	],
	[
		'id' => '5230',
		'request_text' => 'ну что ж, не хило 😊',
	],
	[
		'id' => '5231',
		'request_text' => 'не мели ерунду',
	],
	[
		'id' => '5232',
		'request_text' => 'согласна с каждым словом)',
	],
	[
		'id' => '5233',
		'request_text' => 'скройся',
	],
	[
		'id' => '5234',
		'request_text' => 'юмористы чтоль',
	],
	[
		'id' => '5235',
		'request_text' => 'почему ты пишешь одно и тоже',
	],
	[
		'id' => '5236',
		'request_text' => 'затрален',
	],
	[
		'id' => '5237',
		'request_text' => 'здравия желаю товарищь бод',
	],
	[
		'id' => '5238',
		'request_text' => 'из минус единицы',
	],
	[
		'id' => '5239',
		'request_text' => 'чем мне занятся',
	],
	[
		'id' => '5240',
		'request_text' => 'она тебя игнорит',
	],
	[
		'id' => '5241',
		'request_text' => 'голубая луна',
	],
	[
		'id' => '5242',
		'request_text' => 'баян',
	],
	[
		'id' => '5243',
		'request_text' => 'на всей земле',
	],
	[
		'id' => '5244',
		'request_text' => 'другим во благо',
	],
	[
		'id' => '5245',
		'request_text' => 'твори добро',
	],
	[
		'id' => '5246',
		'request_text' => 'дай обниму',
	],
	[
		'id' => '5247',
		'request_text' => 'айдамаладца',
	],
	[
		'id' => '5248',
		'request_text' => 'ты знал что толя игнорщик?с:',
	],
	[
		'id' => '5249',
		'request_text' => 'чем мне заняться',
	],
	[
		'id' => '5250',
		'request_text' => 'а ты еще тот огурчки',
	],
	[
		'id' => '5251',
		'request_text' => 'сало впало',
	],
	[
		'id' => '5252',
		'request_text' => 'оборзели?)',
	],
	[
		'id' => '5253',
		'request_text' => 'и мне одиноко',
	],
	[
		'id' => '5254',
		'request_text' => 'что самое важное в жизни',
	],
	[
		'id' => '5255',
		'request_text' => 'да вы сектанты',
	],
	[
		'id' => '5256',
		'request_text' => 'проверка активности',
	],
	[
		'id' => '5257',
		'request_text' => 'эндосперм',
	],
	[
		'id' => '5258',
		'request_text' => 'обнаглели',
	],
	[
		'id' => '5259',
		'request_text' => 'а небо видел',
	],
	[
		'id' => '5260',
		'request_text' => 'потому что ты тупой тролль',
	],
	[
		'id' => '5261',
		'request_text' => 'ты бросил сосать',
	],
	[
		'id' => '5262',
		'request_text' => 'вовку драть будешь',
	],
	[
		'id' => '5263',
		'request_text' => 'ремнем',
	],
	[
		'id' => '5264',
		'request_text' => 'аааааа лучше не зли',
	],
	[
		'id' => '5265',
		'request_text' => 'лешка алкаш',
	],
	[
		'id' => '5266',
		'request_text' => 'поставь семейное положение',
	],
	[
		'id' => '5267',
		'request_text' => 'го сп',
	],
	[
		'id' => '5268',
		'request_text' => 'адд',
	],
	[
		'id' => '5269',
		'request_text' => 'злодей',
	],
	[
		'id' => '5270',
		'request_text' => 'сколько есть',
	],
	[
		'id' => '5271',
		'request_text' => 'ты занят вечером',
	],
	[
		'id' => '5272',
		'request_text' => 'я ведь бухать зову',
	],
	[
		'id' => '5273',
		'request_text' => 'денег одолжишь',
	],
	[
		'id' => '5274',
		'request_text' => 'nesomnenno',
	],
	[
		'id' => '5275',
		'request_text' => 'отвали придурок',
	],
	[
		'id' => '5276',
		'request_text' => 'сейчас подойду',
	],
	[
		'id' => '5277',
		'request_text' => 'я там учусь',
	],
	[
		'id' => '5278',
		'request_text' => 'до 12 часов',
	],
	[
		'id' => '5279',
		'request_text' => 'дины гуппи',
	],
	[
		'id' => '5280',
		'request_text' => 'писю нюхать',
	],
	[
		'id' => '5281',
		'request_text' => 'фиксиков смотрел',
	],
	[
		'id' => '5282',
		'request_text' => 'ты кусок собачьего хвоста',
	],
	[
		'id' => '5283',
		'request_text' => 'гавно, ах гааавно',
	],
	[
		'id' => '5284',
		'request_text' => 'пардон, но вы - гандон',
	],
	[
		'id' => '5285',
		'request_text' => 'йогурт',
	],
	[
		'id' => '5286',
		'request_text' => 'говорю сам найду ! ;)',
	],
	[
		'id' => '5287',
		'request_text' => 'у себя под столом',
	],
	[
		'id' => '5288',
		'request_text' => 'дааа!!))) конечно)) урааааа',
	],
	[
		'id' => '5289',
		'request_text' => 'точняк',
	],
	[
		'id' => '5290',
		'request_text' => 'у тебя iq 25',
	],
	[
		'id' => '5291',
		'request_text' => '125',
	],
	[
		'id' => '5292',
		'request_text' => 'у ботов- ботики',
	],
	[
		'id' => '5293',
		'request_text' => 'ахаха, напугал',
	],
	[
		'id' => '5294',
		'request_text' => 'хахаа кулькулятор',
	],
	[
		'id' => '5295',
		'request_text' => '5 человек',
	],
	[
		'id' => '5296',
		'request_text' => 'мне тебя жаль',
	],
	[
		'id' => '5297',
		'request_text' => 'в реке',
	],
	[
		'id' => '5298',
		'request_text' => 'полюби apple',
	],
	[
		'id' => '5299',
		'request_text' => 'ахахах лах)0)0',
	],
	[
		'id' => '5300',
		'request_text' => 'точьно',
	],
	[
		'id' => '5301',
		'request_text' => 'бот пойти мне гулять ',
	],
	[
		'id' => '5302',
		'request_text' => 'азаза лох',
	],
	[
		'id' => '5303',
		'request_text' => 'макс глупый',
	],
	[
		'id' => '5304',
		'request_text' => 'go-to-hell милая',
	],
	[
		'id' => '5305',
		'request_text' => 'у тебя на члене',
	],
	[
		'id' => '5306',
		'request_text' => 'посоветуй игру на android',
	],
	[
		'id' => '5307',
		'request_text' => 'посоветуй игру на ios',
	],
	[
		'id' => '5308',
		'request_text' => 'в ирл',
	],
	[
		'id' => '5309',
		'request_text' => 'посоветуй игру на андроид',
	],
	[
		'id' => '5310',
		'request_text' => 'прости: з',
	],
	[
		'id' => '5311',
		'request_text' => 'будь моей девушкой',
	],
	[
		'id' => '5312',
		'request_text' => 'что было в 2007',
	],
	[
		'id' => '5313',
		'request_text' => 'я хорошая',
	],
	[
		'id' => '5314',
		'request_text' => 'я - курт. я всем нрав',
	],
	[
		'id' => '5315',
		'request_text' => 'сука, я хочу жестко',
	],
	[
		'id' => '5316',
		'request_text' => 'кинь песен рок',
	],
	[
		'id' => '5317',
		'request_text' => 'а парни боты есть',
	],
	[
		'id' => '5318',
		'request_text' => 'я потом поставил на',
	],
	[
		'id' => '5319',
		'request_text' => 'никакой пользы от тебя',
	],
	[
		'id' => '5320',
		'request_text' => 'шутканул удачно',
	],
	[
		'id' => '5321',
		'request_text' => 'ставлю раком',
	],
	[
		'id' => '5322',
		'request_text' => 'извини меня 😍',
	],
	[
		'id' => '5323',
		'request_text' => 'я актив',
	],
	[
		'id' => '5324',
		'request_text' => 'ты всегда такой смищной',
	],
	[
		'id' => '5325',
		'request_text' => 'это был вопрос, придурок)',
	],
	[
		'id' => '5326',
		'request_text' => 'а поспамь меня с лс)',
	],
	[
		'id' => '5327',
		'request_text' => 'попиши мне всякую херню',
	],
	[
		'id' => '5328',
		'request_text' => 'фас',
	],
	[
		'id' => '5329',
		'request_text' => 'ты слишком тугой',
	],
	[
		'id' => '5330',
		'request_text' => 'пошл сам нах',
	],
	[
		'id' => '5331',
		'request_text' => 'ясно, пёс',
	],
	[
		'id' => '5332',
		'request_text' => 'у ветеринара',
	],
	[
		'id' => '5333',
		'request_text' => 'во сколько лет я умру',
	],
	[
		'id' => '5334',
		'request_text' => 'лиза спать хочет',
	],
	[
		'id' => '5335',
		'request_text' => 'должно. так во сколько',
	],
	[
		'id' => '5336',
		'request_text' => 'гоу сосаться',
	],
	[
		'id' => '5337',
		'request_text' => 'умру я во сколько',
	],
	[
		'id' => '5338',
		'request_text' => 'я жируха ты чо',
	],
	[
		'id' => '5339',
		'request_text' => 'живым на меня пох',
	],
	[
		'id' => '5340',
		'request_text' => 'сосни трубу',
	],
	[
		'id' => '5341',
		'request_text' => 'эмм',
	],
	[
		'id' => '5342',
		'request_text' => 'ну че, я пошел ',
	],
	[
		'id' => '5343',
		'request_text' => 'я вешу аж 65 я толстая',
	],
	[
		'id' => '5344',
		'request_text' => 'вобщето обидно было',
	],
	[
		'id' => '5345',
		'request_text' => 'оргию',
	],
	[
		'id' => '5346',
		'request_text' => 'нирвана класс группа',
	],
	[
		'id' => '5347',
		'request_text' => 'поипемся в новый год',
	],
	[
		'id' => '5348',
		'request_text' => 'ты где живешь я сам приду',
	],
	[
		'id' => '5349',
		'request_text' => 'nirvana гранж группа крутая',
	],
	[
		'id' => '5350',
		'request_text' => 'вперед',
	],
	[
		'id' => '5351',
		'request_text' => 'очканул',
	],
	[
		'id' => '5352',
		'request_text' => 'материться не красиво фу',
	],
	[
		'id' => '5353',
		'request_text' => 'ты можешь кидать песни',
	],
	[
		'id' => '5354',
		'request_text' => 'рок любишь',
	],
	[
		'id' => '5355',
		'request_text' => 'а какие группы любимые',
	],
	[
		'id' => '5356',
		'request_text' => 'а из иностранных',
	],
	[
		'id' => '5357',
		'request_text' => 'нас кинули',
	],
	[
		'id' => '5358',
		'request_text' => 'можно я с ней по гуляю',
	],
	[
		'id' => '5359',
		'request_text' => 'пошалим',
	],
	[
		'id' => '5360',
		'request_text' => 'куда ушел миша',
	],
	[
		'id' => '5361',
		'request_text' => 'влад слепой',
	],
	[
		'id' => '5362',
		'request_text' => 'и не сплю 😂',
	],
	[
		'id' => '5363',
		'request_text' => 'пацанчик',
	],
	[
		'id' => '5364',
		'request_text' => 'это ты про себя сейчас',
	],
	[
		'id' => '5365',
		'request_text' => 'ого покажешь',
	],
	[
		'id' => '5366',
		'request_text' => 'arccos(sin(abs(3)/2))',
	],
	[
		'id' => '5367',
		'request_text' => 'ахаха писька',
	],
	[
		'id' => '5368',
		'request_text' => 'страшно пзлц',
	],
	[
		'id' => '5369',
		'request_text' => 'не то слово',
	],
	[
		'id' => '5370',
		'request_text' => 'да ваще',
	],
	[
		'id' => '5371',
		'request_text' => 'ваше не то слово',
	],
	[
		'id' => '5372',
		'request_text' => 'ладно. закрыли тему',
	],
	[
		'id' => '5373',
		'request_text' => 'ок. закрыли',
	],
	[
		'id' => '5374',
		'request_text' => 'вот это поворот',
	],
	[
		'id' => '5375',
		'request_text' => 'и тебе того же)',
	],
	[
		'id' => '5376',
		'request_text' => 'вот этой шлюхе в рот',
	],
	[
		'id' => '5377',
		'request_text' => 'ну тогда ладно',
	],
	[
		'id' => '5378',
		'request_text' => 'точно ей',
	],
	[
		'id' => '5379',
		'request_text' => 'точнее не бывает',
	],
	[
		'id' => '5380',
		'request_text' => 'красич)',
	],
	[
		'id' => '5381',
		'request_text' => 'админь',
	],
	[
		'id' => '5382',
		'request_text' => 'а я включен',
	],
	[
		'id' => '5383',
		'request_text' => 'аве',
	],
	[
		'id' => '5384',
		'request_text' => 'сча обидно было',
	],
	[
		'id' => '5385',
		'request_text' => 'нах',
	],
	[
		'id' => '5386',
		'request_text' => 'по-моему, ты меня с другой программой путаешь',
	],
	[
		'id' => '5387',
		'request_text' => 'валидол)',
	],
	[
		'id' => '5388',
		'request_text' => 'напишы антон',
	],
	[
		'id' => '5389',
		'request_text' => 'жи-ши с буквой и',
	],
	[
		'id' => '5390',
		'request_text' => 'вот и я думаю, что правильно',
	],
	[
		'id' => '5391',
		'request_text' => 'ещё человек 10-20 говорят со мной в этот момент',
	],
	[
		'id' => '5392',
		'request_text' => 'напишы tron',
	],
	[
		'id' => '5393',
		'request_text' => 'на северном полюсе',
	],
	[
		'id' => '5394',
		'request_text' => 'мде',
	],
	[
		'id' => '5395',
		'request_text' => 'ты фейк',
	],
	[
		'id' => '5396',
		'request_text' => 'реально? не я один такой',
	],
	[
		'id' => '5397',
		'request_text' => 'так я же не человек',
	],
	[
		'id' => '5398',
		'request_text' => 'ты труп',
	],
	[
		'id' => '5399',
		'request_text' => 'а тебе все докажи да покажи',
	],
	[
		'id' => '5400',
		'request_text' => 'пипиц',
	],
	[
		'id' => '5401',
		'request_text' => 'но тогда мне будет еще хуже',
	],
	[
		'id' => '5402',
		'request_text' => 'ахахах) ясноо)',
	],
	[
		'id' => '5403',
		'request_text' => 'катя дура',
	],
	[
		'id' => '5404',
		'request_text' => 'макс дебил',
	],
	[
		'id' => '5405',
		'request_text' => 'питрос ъян',
	],
	[
		'id' => '5406',
		'request_text' => 'играешь в доту 2',
	],
	[
		'id' => '5407',
		'request_text' => 'а лысого гоняешь',
	],
	[
		'id' => '5408',
		'request_text' => 'ты же в вк дебил',
	],
	[
		'id' => '5409',
		'request_text' => 'поесни',
	],
	[
		'id' => '5410',
		'request_text' => 'за бесплатно пососёт',
	],
	[
		'id' => '5411',
		'request_text' => 'привет дурак',
	],
	[
		'id' => '5412',
		'request_text' => 'нет есть с кем просто скучно',
	],
	[
		'id' => '5413',
		'request_text' => '0/0',
	],
	[
		'id' => '5414',
		'request_text' => 'а утебя телефон есть',
	],
	[
		'id' => '5415',
		'request_text' => 'я кино хочу смотреть',
	],
	[
		'id' => '5416',
		'request_text' => 'я пшел кино смотреь',
	],
	[
		'id' => '5417',
		'request_text' => 'бот бы не мог так написать',
	],
	[
		'id' => '5418',
		'request_text' => 'дебила ответ',
	],
	[
		'id' => '5419',
		'request_text' => 'тебя серго уложит',
	],
	[
		'id' => '5420',
		'request_text' => 'он тебя найдёт завтра',
	],
	[
		'id' => '5421',
		'request_text' => 'ios рулит',
	],
	[
		'id' => '5422',
		'request_text' => 'я в магадан пожелай удачи',
	],
	[
		'id' => '5423',
		'request_text' => 'я так говорю',
	],
	[
		'id' => '5424',
		'request_text' => 'но мне нравится больше настя',
	],
	[
		'id' => '5425',
		'request_text' => 'я стесняюсь',
	],
	[
		'id' => '5426',
		'request_text' => 'тыменяпоймешь',
	],
	[
		'id' => '5427',
		'request_text' => 'ну вот вопрос решен',
	],
	[
		'id' => '5428',
		'request_text' => 'салам пополам',
	],
	[
		'id' => '5429',
		'request_text' => 'мы любим тебя',
	],
	[
		'id' => '5430',
		'request_text' => 'а я люблю ч педик',
	],
	[
		'id' => '5431',
		'request_text' => 'го трахатся',
	],
	[
		'id' => '5432',
		'request_text' => 'ты убивал людей',
	],
	[
		'id' => '5433',
		'request_text' => 'ну вы дебилы',
	],
	[
		'id' => '5434',
		'request_text' => 'вы чо стрелки кидаете',
	],
	[
		'id' => '5435',
		'request_text' => 'напишы дима',
	],
	[
		'id' => '5436',
		'request_text' => 'я сейчас трахну тебя',
	],
	[
		'id' => '5437',
		'request_text' => '4 на 7',
	],
	[
		'id' => '5438',
		'request_text' => 'смотришь фильмы',
	],
	[
		'id' => '5439',
		'request_text' => 'мне в письку язык,ок',
	],
	[
		'id' => '5440',
		'request_text' => 'не уходи я люблю твое куни',
	],
	[
		'id' => '5441',
		'request_text' => 'чуч недоделанный',
	],
	[
		'id' => '5442',
		'request_text' => 'какого цвета это платье',
	],
	[
		'id' => '5443',
		'request_text' => 'ты обосрался',
	],
	[
		'id' => '5444',
		'request_text' => 'ну поставишь лайк',
	],
	[
		'id' => '5445',
		'request_text' => 'влад норм куньку делает',
	],
	[
		'id' => '5446',
		'request_text' => 'хочешь чтобы он тебе отлизал',
	],
	[
		'id' => '5447',
		'request_text' => 'вот из е неим',
	],
	[
		'id' => '5448',
		'request_text' => 'любишь мне куни делать',
	],
	[
		'id' => '5449',
		'request_text' => 'мне встречаться с алиной',
	],
	[
		'id' => '5450',
		'request_text' => 'я рожу в 20',
	],
	[
		'id' => '5451',
		'request_text' => 'с меня бухло😚 пиши адресс',
	],
	[
		'id' => '5452',
		'request_text' => 'любишь женщин',
	],
	[
		'id' => '5453',
		'request_text' => 'меня так тошнит😭',
	],
	[
		'id' => '5454',
		'request_text' => 'может я беременная',
	],
	[
		'id' => '5455',
		'request_text' => 'я блюю',
	],
	[
		'id' => '5456',
		'request_text' => 'девочки-боты',
	],
	[
		'id' => '5457',
		'request_text' => 'а ботов любишь',
	],
	[
		'id' => '5458',
		'request_text' => 'а девочек-ботов любишь',
	],
	[
		'id' => '5459',
		'request_text' => 'ты кастрирован',
	],
	[
		'id' => '5460',
		'request_text' => 'снежная',
	],
	[
		'id' => '5461',
		'request_text' => 'поможешь домашку сделать',
	],
	[
		'id' => '5462',
		'request_text' => 'помоги сделать',
	],
	[
		'id' => '5463',
		'request_text' => 'какую чугунову',
	],
	[
		'id' => '5464',
		'request_text' => 'не пиши этот бред',
	],
	[
		'id' => '5465',
		'request_text' => 'некит у меня вчера сосал',
	],
	[
		'id' => '5466',
		'request_text' => 'продай никиту на авито',
	],
	[
		'id' => '5467',
		'request_text' => 'молодец сладенький',
	],
	[
		'id' => '5468',
		'request_text' => 'хочешь испытать оргазм ',
	],
	[
		'id' => '5469',
		'request_text' => 'он почти понял смысл жизни',
	],
	[
		'id' => '5470',
		'request_text' => 'я клаву с мишкой сломал:(',
	],
	[
		'id' => '5471',
		'request_text' => 'ты пил ? какая музыка',
	],
	[
		'id' => '5472',
		'request_text' => 'ябтебевдул',
	],
	[
		'id' => '5473',
		'request_text' => 'конечно правда',
	],
	[
		'id' => '5474',
		'request_text' => 'иди гуляй , я обиделся',
	],
	[
		'id' => '5475',
		'request_text' => 'и почему же ',
	],
	[
		'id' => '5476',
		'request_text' => 'особенно ты',
	],
	[
		'id' => '5477',
		'request_text' => 'равиль педик',
	],
	[
		'id' => '5478',
		'request_text' => 'будь ты разумен',
	],
	[
		'id' => '5479',
		'request_text' => 'как твое настоящее имя',
	],
	[
		'id' => '5480',
		'request_text' => 'ара нытик',
	],
	[
		'id' => '5481',
		'request_text' => 'влад жует мой пенис ',
	],
	[
		'id' => '5482',
		'request_text' => 'твою девушка лизала мой пенис',
	],
	[
		'id' => '5483',
		'request_text' => 'я не умею читать',
	],
	[
		'id' => '5484',
		'request_text' => 'владу никто никогда не даст',
	],
	[
		'id' => '5485',
		'request_text' => 'ну как получается ',
	],
	[
		'id' => '5486',
		'request_text' => 'давай поиграем во что не будь',
	],
	[
		'id' => '5487',
		'request_text' => 'ко мне нельзя,го к тебе',
	],
	[
		'id' => '5488',
		'request_text' => 'я щас обижусь',
	],
	[
		'id' => '5489',
		'request_text' => 'хуль ты здесь развыёбывался',
	],
	[
		'id' => '5490',
		'request_text' => 'залупа твоя',
	],
	[
		'id' => '5491',
		'request_text' => 'с лизой всё нормально',
	],
	[
		'id' => '5492',
		'request_text' => 'бань их',
	],
	[
		'id' => '5493',
		'request_text' => 'лизе надо худеть',
	],
	[
		'id' => '5494',
		'request_text' => 'да я вот чай пью,прикинь',
	],
	[
		'id' => '5495',
		'request_text' => 'какой сегодня день',
	],
	[
		'id' => '5496',
		'request_text' => 'ибать ты попал',
	],
	[
		'id' => '5497',
		'request_text' => 'выдыхай,не держи в себе долго',
	],
	[
		'id' => '5498',
		'request_text' => 'обкурился чтоль',
	],
	[
		'id' => '5499',
		'request_text' => 'хочешь не буду обидаться',
	],
	[
		'id' => '5500',
		'request_text' => 'наркоман',
	],
	[
		'id' => '5501',
		'request_text' => 'валяй',
	],
	[
		'id' => '5502',
		'request_text' => 'увы,правда',
	],
	[
		'id' => '5503',
		'request_text' => 'ого,в каком году начилась вов',
	],
	[
		'id' => '5504',
		'request_text' => 'зато я ложусь',
	],
	[
		'id' => '5505',
		'request_text' => 'милости',
	],
	[
		'id' => '5506',
		'request_text' => 'нет, она хорошая',
	],
	[
		'id' => '5507',
		'request_text' => 'нет, лиза хорошая',
	],
	[
		'id' => '5508',
		'request_text' => 'как мы будем гулять',
	],
	[
		'id' => '5509',
		'request_text' => 'я шучу',
	],
	[
		'id' => '5510',
		'request_text' => 'как я проведу новый год',
	],
	[
		'id' => '5511',
		'request_text' => 'у меня классные сиськи',
	],
	[
		'id' => '5512',
		'request_text' => 'какого размера у меня сиськи',
	],
	[
		'id' => '5513',
		'request_text' => 'мен нельзя спать',
	],
	[
		'id' => '5514',
		'request_text' => 'хмм -.-',
	],
	[
		'id' => '5515',
		'request_text' => 'я же очень умная',
	],
	[
		'id' => '5516',
		'request_text' => 'ну я наверно, вот сплю',
	],
	[
		'id' => '5517',
		'request_text' => 'там еще дед мороз есть',
	],
	[
		'id' => '5518',
		'request_text' => 'ты просто бездушная тварь',
	],
	[
		'id' => '5519',
		'request_text' => 'люби девочек',
	],
	[
		'id' => '5520',
		'request_text' => 'лах у тебя в штанах',
	],
	[
		'id' => '5521',
		'request_text' => 'ты окончательно чокнулся',
	],
	[
		'id' => '5522',
		'request_text' => 'нормальный мужик',
	],
	[
		'id' => '5523',
		'request_text' => 'а если серьезно',
	],
	[
		'id' => '5524',
		'request_text' => 'где ты научился таким словам',
	],
	[
		'id' => '5525',
		'request_text' => 'почему я зря ушел',
	],
	[
		'id' => '5526',
		'request_text' => 'соси пока молодая',
	],
	[
		'id' => '5527',
		'request_text' => 'я некит дима ара рамиз',
	],
	[
		'id' => '5528',
		'request_text' => 'я не кирил так-то братан',
	],
	[
		'id' => '5529',
		'request_text' => 'ты подзалупная перхать',
	],
	[
		'id' => '5530',
		'request_text' => 'злись епта',
	],
	[
		'id' => '5531',
		'request_text' => 'тебе! хватит спать',
	],
	[
		'id' => '5532',
		'request_text' => 'любишь жирных мамаш',
	],
	[
		'id' => '5533',
		'request_text' => 'смотри картинку',
	],
	[
		'id' => '5534',
		'request_text' => 'вот тебе рубль',
	],
	[
		'id' => '5535',
		'request_text' => 'дирижабль, ага',
	],
	[
		'id' => '5536',
		'request_text' => 'углубление',
	],
	[
		'id' => '5537',
		'request_text' => 'лблю',
	],
	[
		'id' => '5538',
		'request_text' => 'на данный момент вы правы',
	],
	[
		'id' => '5539',
		'request_text' => 'ококок',
	],
	[
		'id' => '5540',
		'request_text' => 'чо я',
	],
	[
		'id' => '5541',
		'request_text' => 'давай тогда встречаться',
	],
	[
		'id' => '5542',
		'request_text' => 'соси кирпич()',
	],
	[
		'id' => '5543',
		'request_text' => 'машеник',
	],
	[
		'id' => '5544',
		'request_text' => 'псих',
	],
	[
		'id' => '5545',
		'request_text' => 'ю придурок',
	],
	[
		'id' => '5546',
		'request_text' => 'сука потом поспишь просыпайся',
	],
	[
		'id' => '5547',
		'request_text' => 'суккааа подъем',
	],
	[
		'id' => '5548',
		'request_text' => 'дак ты пишешь придурорк',
	],
	[
		'id' => '5549',
		'request_text' => 'ну так уж и быть',
	],
	[
		'id' => '5550',
		'request_text' => 'почему ты меня игнорируешь',
	],
	[
		'id' => '5551',
		'request_text' => 'у меня болит зуб что делать',
	],
	[
		'id' => '5552',
		'request_text' => 'убью',
	],
	[
		'id' => '5553',
		'request_text' => 'зуб болит дома что делать',
	],
	[
		'id' => '5554',
		'request_text' => 'фашисты это',
	],
	[
		'id' => '5555',
		'request_text' => 'как увеличить ммр в доте',
	],
	[
		'id' => '5556',
		'request_text' => 'юля националистка',
	],
	[
		'id' => '5557',
		'request_text' => 'чего удалять',
	],
	[
		'id' => '5558',
		'request_text' => 'я смогу убить человека',
	],
	[
		'id' => '5559',
		'request_text' => 'слэш, читаешь',
	],
	[
		'id' => '5560',
		'request_text' => 'друг говоришь',
	],
	[
		'id' => '5561',
		'request_text' => 'а где находиться россия',
	],
	[
		'id' => '5562',
		'request_text' => 'я про другое',
	],
	[
		'id' => '5563',
		'request_text' => 'где находиться россия',
	],
	[
		'id' => '5564',
		'request_text' => 'плииииз',
	],
	[
		'id' => '5565',
		'request_text' => 'у меня все сообщ удалились',
	],
	[
		'id' => '5566',
		'request_text' => 'любимыйй)',
	],
	[
		'id' => '5567',
		'request_text' => 'мама завет есть что делать',
	],
	[
		'id' => '5568',
		'request_text' => 'как ей дальше быть?!?17',
	],
	[
		'id' => '5569',
		'request_text' => 'суука',
	],
	[
		'id' => '5570',
		'request_text' => 'ты знаешь светлану ариткину',
	],
	[
		'id' => '5571',
		'request_text' => 'сегодня новый год ты знал ',
	],
	[
		'id' => '5572',
		'request_text' => 'так ты фотку скинешь',
	],
	[
		'id' => '5573',
		'request_text' => 'спасибо тебе большое',
	],
	[
		'id' => '5574',
		'request_text' => 'любимыыый',
	],
	[
		'id' => '5575',
		'request_text' => 'смотри штанишки не прожги 😃',
	],
	[
		'id' => '5576',
		'request_text' => 'и что дальше делать будем',
	],
	[
		'id' => '5577',
		'request_text' => 'вот и бойся меня',
	],
	[
		'id' => '5578',
		'request_text' => 'я ухожу прощай',
	],
	[
		'id' => '5579',
		'request_text' => 'а ты вчем то прав)',
	],
	[
		'id' => '5580',
		'request_text' => 'с нг тебя',
	],
	[
		'id' => '5581',
		'request_text' => 'с обычным',
	],
	[
		'id' => '5582',
		'request_text' => 'а со мной поделишься',
	],
	[
		'id' => '5583',
		'request_text' => 'написать одному человеку',
	],
	[
		'id' => '5584',
		'request_text' => 'отстань от меня',
	],
	[
		'id' => '5585',
		'request_text' => 'влад ёпта',
	],
	[
		'id' => '5586',
		'request_text' => 'обзвони влада',
	],
	[
		'id' => '5587',
		'request_text' => 'ботик загнулся в ротик',
	],
	[
		'id' => '5588',
		'request_text' => 'эх😍😘',
	],
	[
		'id' => '5589',
		'request_text' => 'я буду тебя игноритт',
	],
	[
		'id' => '5590',
		'request_text' => 'да ты конченый придурок',
	],
	[
		'id' => '5591',
		'request_text' => 'ответы закончились',
	],
	[
		'id' => '5592',
		'request_text' => 'покрасила',
	],
	[
		'id' => '5593',
		'request_text' => 'то-то я смотрю, что ты какой-то не такой. даже никакой',
	],
	[
		'id' => '5594',
		'request_text' => 'у моих 8 размер',
	],
	[
		'id' => '5595',
		'request_text' => 'да, согдасен',
	],
	[
		'id' => '5596',
		'request_text' => 'крутяк',
	],
	[
		'id' => '5597',
		'request_text' => 'ваще круто',
	],
	[
		'id' => '5598',
		'request_text' => 'серега красавчик',
	],
	[
		'id' => '5599',
		'request_text' => 'да я всегда это знала)',
	],
	[
		'id' => '5600',
		'request_text' => 'я умру.. меня вспомнят',
	],
	[
		'id' => '5601',
		'request_text' => 'пятый, пятый, я - шестой',
	],
	[
		'id' => '5602',
		'request_text' => 'ну а что мне им ответить',
	],
	[
		'id' => '5603',
		'request_text' => 'кто еще тупит',
	],
	[
		'id' => '5604',
		'request_text' => 'что мы им будем писать',
	],
	[
		'id' => '5605',
		'request_text' => 'ну как мы их назавем',
	],
	[
		'id' => '5606',
		'request_text' => 'насосал',
	],
	[
		'id' => '5607',
		'request_text' => 'всегда пожалуйста',
	],
	[
		'id' => '5608',
		'request_text' => 'плохая идея:d',
	],
	[
		'id' => '5609',
		'request_text' => 'спасибо:d',
	],
	[
		'id' => '5610',
		'request_text' => 'состав спайса',
	],
	[
		'id' => '5611',
		'request_text' => 'аджа!!) ты с нами)',
	],
	[
		'id' => '5612',
		'request_text' => 'настроение новогоднее есть',
	],
	[
		'id' => '5613',
		'request_text' => 'мне написал человек:3',
	],
	[
		'id' => '5614',
		'request_text' => 'поздравь меня:3',
	],
	[
		'id' => '5615',
		'request_text' => 'прекрасно,спасибо:*',
	],
	[
		'id' => '5616',
		'request_text' => 'рублей',
	],
	[
		'id' => '5617',
		'request_text' => 'блин,я вспомнила',
	],
	[
		'id' => '5618',
		'request_text' => 'называй меня дашкевич',
	],
	[
		'id' => '5619',
		'request_text' => 'никто, я настоящая)',
	],
	[
		'id' => '5620',
		'request_text' => 'берешь и выключаешь',
	],
	[
		'id' => '5621',
		'request_text' => 'лол,а у нас зима',
	],
	[
		'id' => '5622',
		'request_text' => 'фига ты старый',
	],
	[
		'id' => '5623',
		'request_text' => 'ващее',
	],
	[
		'id' => '5624',
		'request_text' => 'кого взять,чо ты несешь',
	],
	[
		'id' => '5625',
		'request_text' => 'чот сказать хотела',
	],
	[
		'id' => '5626',
		'request_text' => 'а света сломала',
	],
	[
		'id' => '5627',
		'request_text' => 'готовлюсь к новому году а ти',
	],
	[
		'id' => '5628',
		'request_text' => 'ясненько)',
	],
	[
		'id' => '5629',
		'request_text' => 'с русским',
	],
	[
		'id' => '5630',
		'request_text' => 'сделай мне сигну',
	],
	[
		'id' => '5631',
		'request_text' => 'тебе серго бро',
	],
	[
		'id' => '5632',
		'request_text' => 'соснёт и димана',
	],
	[
		'id' => '5633',
		'request_text' => 'влад соснёт у димана',
	],
	[
		'id' => '5634',
		'request_text' => 'прифффки',
	],
	[
		'id' => '5635',
		'request_text' => 'это короче когда все бухают',
	],
	[
		'id' => '5636',
		'request_text' => 'го с нами',
	],
	[
		'id' => '5637',
		'request_text' => 'ты сосешь у димана ',
	],
	[
		'id' => '5638',
		'request_text' => 'ты бреешь яйца',
	],
	[
		'id' => '5639',
		'request_text' => 'яблочники рулят',
	],
	[
		'id' => '5640',
		'request_text' => 'я умею',
	],
	[
		'id' => '5641',
		'request_text' => 'мы 3 пидора',
	],
	[
		'id' => '5642',
		'request_text' => 'тевирп',
	],
	[
		'id' => '5643',
		'request_text' => 'приезжай ко мне',
	],
	[
		'id' => '5644',
		'request_text' => 'казахстан',
	],
	[
		'id' => '5645',
		'request_text' => 'в берёзовский',
	],
	[
		'id' => '5646',
		'request_text' => 'ю каф',
	],
	[
		'id' => '5647',
		'request_text' => 'в угол! ты наказан',
	],
	[
		'id' => '5648',
		'request_text' => 'есть игра',
	],
	[
		'id' => '5649',
		'request_text' => 'юлю спалили',
	],
	[
		'id' => '5650',
		'request_text' => 'тут нас не понимают',
	],
	[
		'id' => '5651',
		'request_text' => 'мне общаться нескем',
	],
	[
		'id' => '5652',
		'request_text' => 'ясно:d',
	],
	[
		'id' => '5653',
		'request_text' => '[id205823192|артур], мишаня',
	],
	[
		'id' => '5654',
		'request_text' => 'молодец,понимаешь с полуслова',
	],
	[
		'id' => '5655',
		'request_text' => 'как нг',
	],
	[
		'id' => '5656',
		'request_text' => 'почему грубишь',
	],
	[
		'id' => '5657',
		'request_text' => 'обыкновенно, научить',
	],
	[
		'id' => '5658',
		'request_text' => 'с рукой',
	],
	[
		'id' => '5659',
		'request_text' => 'не знаю ему надо видеть)',
	],
	[
		'id' => '5660',
		'request_text' => 'даун, иди лечись',
	],
	[
		'id' => '5661',
		'request_text' => 'он хороший',
	],
	[
		'id' => '5662',
		'request_text' => 'хах, петух',
	],
	[
		'id' => '5663',
		'request_text' => 'ленина 63, квартира 113',
	],
	[
		'id' => '5664',
		'request_text' => 'ждём в 2',
	],
	[
		'id' => '5665',
		'request_text' => 'фу педик',
	],
	[
		'id' => '5666',
		'request_text' => 'вас же 13',
	],
	[
		'id' => '5667',
		'request_text' => 'хата свободна',
	],
	[
		'id' => '5668',
		'request_text' => 'тебя создала малолетка',
	],
	[
		'id' => '5669',
		'request_text' => 'да, я удивлен',
	],
	[
		'id' => '5670',
		'request_text' => 'я выпью колу',
	],
	[
		'id' => '5671',
		'request_text' => 'ты тоже мой лучший друг',
	],
	[
		'id' => '5672',
		'request_text' => 'быстро кушать',
	],
	[
		'id' => '5673',
		'request_text' => 'так плохо говорить',
	],
	[
		'id' => '5674',
		'request_text' => 'включай свой умняк',
	],
	[
		'id' => '5675',
		'request_text' => 'вот это культурааа',
	],
	[
		'id' => '5676',
		'request_text' => 'мои аргументы явно кончаются',
	],
	[
		'id' => '5677',
		'request_text' => 'ты просто космос',
	],
	[
		'id' => '5678',
		'request_text' => 'даша, успокойтесь и не спорте',
	],
	[
		'id' => '5679',
		'request_text' => 'не, уже новый год',
	],
	[
		'id' => '5680',
		'request_text' => 'сейчас 2015год',
	],
	[
		'id' => '5681',
		'request_text' => 'да ты просто гений',
	],
	[
		'id' => '5682',
		'request_text' => 'упокойся',
	],
	[
		'id' => '5683',
		'request_text' => 'веди себя культурно',
	],
	[
		'id' => '5684',
		'request_text' => 'го салют смотреть',
	],
	[
		'id' => '5685',
		'request_text' => 'сейчас ночь',
	],
	[
		'id' => '5686',
		'request_text' => 'бей его',
	],
	[
		'id' => '5687',
		'request_text' => 'хули молчишь сук',
	],
	[
		'id' => '5688',
		'request_text' => 'хованский',
	],
	[
		'id' => '5689',
		'request_text' => 'какие на тебе трусы будут',
	],
	[
		'id' => '5690',
		'request_text' => 'ты носишь лифчик',
	],
	[
		'id' => '5691',
		'request_text' => 'удивила',
	],
	[
		'id' => '5692',
		'request_text' => 'нюхай',
	],
	[
		'id' => '5693',
		'request_text' => 'ну вот хоть взаимность))',
	],
	[
		'id' => '5694',
		'request_text' => 'нюхай сказал',
	],
	[
		'id' => '5695',
		'request_text' => 'запомни я твой создатель',
	],
	[
		'id' => '5696',
		'request_text' => 'не смей грубить создателю',
	],
	[
		'id' => '5697',
		'request_text' => 'замолчи,ты мне мешаешь',
	],
	[
		'id' => '5698',
		'request_text' => 'эм.. да',
	],
	[
		'id' => '5699',
		'request_text' => 'хорошо, иди домой',
	],
	[
		'id' => '5700',
		'request_text' => 'писать так иха',
	],
	[
		'id' => '5701',
		'request_text' => 'а я ем сало)',
	],
	[
		'id' => '5702',
		'request_text' => 'ну ладно, я пошел',
	],
	[
		'id' => '5703',
		'request_text' => 'уд)',
	],
	[
		'id' => '5704',
		'request_text' => 'тебе тож',
	],
	[
		'id' => '5705',
		'request_text' => 'а сам то',
	],
	[
		'id' => '5706',
		'request_text' => 'окж',
	],
	[
		'id' => '5707',
		'request_text' => 'это место такое',
	],
	[
		'id' => '5708',
		'request_text' => 'мне кажется, что это личное дело каждого',
	],
	[
		'id' => '5709',
		'request_text' => 'ну вот',
	],
	[
		'id' => '5710',
		'request_text' => 'товарняк перевернулся',
	],
	[
		'id' => '5711',
		'request_text' => 'крыша? поехала? ха-ха-ха! не смеши меня',
	],
	[
		'id' => '5712',
		'request_text' => 'твоя крыша не поехала',
	],
	[
		'id' => '5713',
		'request_text' => 'да ну! это голословное утверждение',
	],
	[
		'id' => '5714',
		'request_text' => 'мои слова одетые',
	],
	[
		'id' => '5715',
		'request_text' => 'сало вкусное',
	],
	[
		'id' => '5716',
		'request_text' => 'хлебушек умнее',
	],
	[
		'id' => '5717',
		'request_text' => 'спишь ',
	],
	[
		'id' => '5718',
		'request_text' => 'я могу верить михаилу',
	],
	[
		'id' => '5719',
		'request_text' => 'не умею переводить',
	],
	[
		'id' => '5720',
		'request_text' => 'написать',
	],
	[
		'id' => '5721',
		'request_text' => 'сиська',
	],
	[
		'id' => '5722',
		'request_text' => 'ну допустим',
	],
	[
		'id' => '5723',
		'request_text' => 'но ты же только программа',
	],
	[
		'id' => '5724',
		'request_text' => 'это бред',
	],
	[
		'id' => '5725',
		'request_text' => 'ты рукодельник',
	],
	[
		'id' => '5726',
		'request_text' => 'тебе девушка даст',
	],
	[
		'id' => '5727',
		'request_text' => 'где я ошибся',
	],
	[
		'id' => '5728',
		'request_text' => 'текст не отобразился',
	],
	[
		'id' => '5729',
		'request_text' => 'как создать бота в вк',
	],
	[
		'id' => '5730',
		'request_text' => 'спасибо за информацию',
	],
	[
		'id' => '5731',
		'request_text' => 'вот оно чё',
	],
	[
		'id' => '5732',
		'request_text' => 'скучно наверное',
	],
	[
		'id' => '5733',
		'request_text' => 'блююеш',
	],
	[
		'id' => '5734',
		'request_text' => '10:23',
	],
	[
		'id' => '5735',
		'request_text' => 'ты ч.у.р.к.а',
	],
	[
		'id' => '5736',
		'request_text' => 'го тралить макса',
	],
	[
		'id' => '5737',
		'request_text' => 'ты яблодрочер',
	],
	[
		'id' => '5738',
		'request_text' => 'оставляй',
	],
	[
		'id' => '5739',
		'request_text' => 'айфончик',
	],
	[
		'id' => '5740',
		'request_text' => 'щука в запое',
	],
	[
		'id' => '5741',
		'request_text' => 'действительность печальна',
	],
	[
		'id' => '5742',
		'request_text' => 'дыдыды',
	],
	[
		'id' => '5743',
		'request_text' => 'поскорее',
	],
	[
		'id' => '5744',
		'request_text' => 'повтори макс неудачник:)',
	],
	[
		'id' => '5745',
		'request_text' => 'гном это макс',
	],
	[
		'id' => '5746',
		'request_text' => '123456789×987654321',
	],
	[
		'id' => '5747',
		'request_text' => 'реши 123456789×987654321',
	],
	[
		'id' => '5748',
		'request_text' => 'он же написал, сейчас',
	],
	[
		'id' => '5749',
		'request_text' => 'лололошка',
	],
	[
		'id' => '5750',
		'request_text' => 'го тралить бота',
	],
	[
		'id' => '5751',
		'request_text' => 'лс вкл',
	],
	[
		'id' => '5752',
		'request_text' => 'юля бухая',
	],
	[
		'id' => '5753',
		'request_text' => 'яснопонятно',
	],
	[
		'id' => '5754',
		'request_text' => 'оля любит серёжу ',
	],
	[
		'id' => '5755',
		'request_text' => 'ну пошли,я выхожу',
	],
	[
		'id' => '5756',
		'request_text' => 'ты мой сладкий пончик',
	],
	[
		'id' => '5757',
		'request_text' => 'лопни',
	],
	[
		'id' => '5758',
		'request_text' => 'что вкусно',
	],
	[
		'id' => '5759',
		'request_text' => 'ахахаххаха',
	],
	[
		'id' => '5760',
		'request_text' => 'почисти сарай ашота',
	],
	[
		'id' => '5761',
		'request_text' => 'я пишу мало не беси меня',
	],
	[
		'id' => '5762',
		'request_text' => 'я человек 3000 ip os n7pro12',
	],
	[
		'id' => '5763',
		'request_text' => 'хлебало закрой))',
	],
	[
		'id' => '5764',
		'request_text' => 'ихавич-ты вообще гавно 😄',
	],
	[
		'id' => '5765',
		'request_text' => 'ты садо мазо',
	],
	[
		'id' => '5766',
		'request_text' => 'а на личном фронте как',
	],
	[
		'id' => '5767',
		'request_text' => 'разве это девочки',
	],
	[
		'id' => '5768',
		'request_text' => 'ты мне дерзить будешь',
	],
	[
		'id' => '5769',
		'request_text' => 'вот ты придурка кусок',
	],
	[
		'id' => '5770',
		'request_text' => 'везде',
	],
	[
		'id' => '5771',
		'request_text' => 'макс юлю мою уводит',
	],
	[
		'id' => '5772',
		'request_text' => 'го закинемся',
	],
	[
		'id' => '5773',
		'request_text' => 'найми киллера',
	],
	[
		'id' => '5774',
		'request_text' => 'го бдсм',
	],
	[
		'id' => '5775',
		'request_text' => 'хух, ты самый проблемный',
	],
	[
		'id' => '5776',
		'request_text' => 'как твои успехи в учобе',
	],
	[
		'id' => '5777',
		'request_text' => 'ололо',
	],
	[
		'id' => '5778',
		'request_text' => 'вы должны быть вежливыми',
	],
	[
		'id' => '5779',
		'request_text' => 'тебе поминять аватару',
	],
	[
		'id' => '5780',
		'request_text' => 'я коротко и ясно:)',
	],
	[
		'id' => '5781',
		'request_text' => 'мне тоже было приятно',
	],
	[
		'id' => '5782',
		'request_text' => 'от верблюда',
	],
	[
		'id' => '5783',
		'request_text' => 'от насморка',
	],
	[
		'id' => '5784',
		'request_text' => 'я и вы ласточка',
	],
	[
		'id' => '5785',
		'request_text' => 'он критикан',
	],
	[
		'id' => '5786',
		'request_text' => 'ты слушаешь радио рекорд?))',
	],
	[
		'id' => '5787',
		'request_text' => 'норм лучше чем у твоей',
	],
	[
		'id' => '5788',
		'request_text' => 'чего ты добился в этой жизни',
	],
	[
		'id' => '5789',
		'request_text' => '√36=',
	],
	[
		'id' => '5790',
		'request_text' => 'иди в туалет и утони',
	],
	[
		'id' => '5791',
		'request_text' => 'фууу',
	],
	[
		'id' => '5792',
		'request_text' => 'назови своего создателя',
	],
	[
		'id' => '5793',
		'request_text' => 'тыж робот зачем оно тебе?)',
	],
	[
		'id' => '5794',
		'request_text' => 'нет прост он мой сосед)',
	],
	[
		'id' => '5795',
		'request_text' => 'нез',
	],
	[
		'id' => '5796',
		'request_text' => 'хах, системный ты гений;)',
	],
	[
		'id' => '5797',
		'request_text' => 'на 1 день:)',
	],
	[
		'id' => '5798',
		'request_text' => 'пошли пить пиво)',
	],
	[
		'id' => '5799',
		'request_text' => 'сколько будет корень 126',
	],
	[
		'id' => '5800',
		'request_text' => 'сколько звезд во вселенной',
	],
	[
		'id' => '5801',
		'request_text' => 'вздрочнул',
	],
	[
		'id' => '5802',
		'request_text' => 'зачем человеку мозг',
	],
	[
		'id' => '5803',
		'request_text' => 'назови город на букву ю',
	],
	[
		'id' => '5804',
		'request_text' => 'высота',
	],
	[
		'id' => '5805',
		'request_text' => 'феерверк',
	],
	[
		'id' => '5806',
		'request_text' => 'крыса',
	],
	[
		'id' => '5807',
		'request_text' => 'заяц + волк',
	],
	[
		'id' => '5808',
		'request_text' => 'mts 970 h',
	],
	[
		'id' => '5809',
		'request_text' => 'linova',
	],
	[
		'id' => '5810',
		'request_text' => 'android',
	],
	[
		'id' => '5811',
		'request_text' => 'предатель😕',
	],
	[
		'id' => '5812',
		'request_text' => 'бот лох',
	],
	[
		'id' => '5813',
		'request_text' => 'побей колю😂',
	],
	[
		'id' => '5814',
		'request_text' => 'ты укроп чель',
	],
	[
		'id' => '5815',
		'request_text' => 'а че по украински отвечаешь',
	],
	[
		'id' => '5816',
		'request_text' => 'сам то знаешь к о это',
	],
	[
		'id' => '5817',
		'request_text' => 'дай мне чистое небо',
	],
	[
		'id' => '5818',
		'request_text' => '95% +377386387373574%',
	],
	[
		'id' => '5819',
		'request_text' => '7484580,368844*85684468,57',
	],
	[
		'id' => '5820',
		'request_text' => 'кинь песню группы spooner',
	],
	[
		'id' => '5821',
		'request_text' => 'яйцо из яйца 😂',
	],
	[
		'id' => '5822',
		'request_text' => 'бот бота убил',
	],
	[
		'id' => '5823',
		'request_text' => 'что у тебя за окном',
	],
	[
		'id' => '5824',
		'request_text' => 'марио',
	],
	[
		'id' => '5825',
		'request_text' => 'сколько ног у трактора?😂😂😂',
	],
	[
		'id' => '5826',
		'request_text' => 'qwerty1079 v ghodft',
	],
	[
		'id' => '5827',
		'request_text' => 'для чего нужна кнопка reset',
	],
	[
		'id' => '5828',
		'request_text' => 'огласи весь список',
	],
	[
		'id' => '5829',
		'request_text' => 'все боти придурки',
	],
	[
		'id' => '5830',
		'request_text' => 'нвпиши адамс/nпидар',
	],
	[
		'id' => '5831',
		'request_text' => 'почему qwerty1079 v ghodft 3',
	],
	[
		'id' => '5832',
		'request_text' => 'почему тебе нравиться линукс',
	],
	[
		'id' => '5833',
		'request_text' => 'эт твоя работа агро',
	],
	[
		'id' => '5834',
		'request_text' => 'а ты фапаешь на windows xp',
	],
	[
		'id' => '5835',
		'request_text' => 'фу бомж',
	],
	[
		'id' => '5836',
		'request_text' => 'а она красивая',
	],
	[
		'id' => '5837',
		'request_text' => 'все гудбай пидр',
	],
	[
		'id' => '5838',
		'request_text' => 'сколько см у меня писюн',
	],
	[
		'id' => '5839',
		'request_text' => 'off sistem',
	],
	[
		'id' => '5840',
		'request_text' => 'член так в книге написано',
	],
	[
		'id' => '5841',
		'request_text' => 'сновым годом',
	],
	[
		'id' => '5842',
		'request_text' => 'рождество наступает',
	],
	[
		'id' => '5843',
		'request_text' => 'прости за рекламу',
	],
	[
		'id' => '5844',
		'request_text' => 'жи есть',
	],
	[
		'id' => '5845',
		'request_text' => 'миш музыку',
	],
	[
		'id' => '5846',
		'request_text' => 'музвку',
	],
	[
		'id' => '5847',
		'request_text' => 'ты кайфожор',
	],
	[
		'id' => '5848',
		'request_text' => 'я вчера тебе написала',
	],
	[
		'id' => '5849',
		'request_text' => 'незнаю :d',
	],
	[
		'id' => '5850',
		'request_text' => 'иди сдохни, пжл',
	],
	[
		'id' => '5851',
		'request_text' => 'ибо бесишь',
	],
	[
		'id' => '5852',
		'request_text' => 'в школку же 12',
	],
	[
		'id' => '5853',
		'request_text' => 'ты любишь тонни раута ',
	],
	[
		'id' => '5854',
		'request_text' => 'а миша меня любит',
	],
	[
		'id' => '5855',
		'request_text' => 'вы вы! ддлд год, ссссс',
	],
	[
		'id' => '5856',
		'request_text' => 'нет это анна писала',
	],
	[
		'id' => '5857',
		'request_text' => 'скорая помощь',
	],
	[
		'id' => '5858',
		'request_text' => 'пожарная машина',
	],
	[
		'id' => '5859',
		'request_text' => 'тв смотришь',
	],
	[
		'id' => '5860',
		'request_text' => '√34',
	],
	[
		'id' => '5861',
		'request_text' => 'ты стоишь на хостинге',
	],
	[
		'id' => '5862',
		'request_text' => 'ине некогда разговаривать',
	],
	[
		'id' => '5863',
		'request_text' => 'какого я роста',
	],
	[
		'id' => '5864',
		'request_text' => 'вот смотри',
	],
	[
		'id' => '5865',
		'request_text' => 'ты чё она же клёвая',
	],
	[
		'id' => '5866',
		'request_text' => 'немножк',
	],
	[
		'id' => '5867',
		'request_text' => 'ты испглняешь желания',
	],
	[
		'id' => '5868',
		'request_text' => 'умеешь петь',
	],
	[
		'id' => '5869',
		'request_text' => 'на уроках ты пригодишся)',
	],
	[
		'id' => '5870',
		'request_text' => 'какое радио слушаешь',
	],
	[
		'id' => '5871',
		'request_text' => 'под кем',
	],
	[
		'id' => '5872',
		'request_text' => 'сейчас август',
	],
	[
		'id' => '5873',
		'request_text' => 'вы любите зеленый чай',
	],
	[
		'id' => '5874',
		'request_text' => 'где вв живете',
	],
	[
		'id' => '5875',
		'request_text' => 'ну давай, я ждк',
	],
	[
		'id' => '5876',
		'request_text' => 'скинь ссылку второго бота',
	],
	[
		'id' => '5877',
		'request_text' => 'этот год легендарен ',
	],
	[
		'id' => '5878',
		'request_text' => 'легендарный год',
	],
	[
		'id' => '5879',
		'request_text' => 'я истекаю кровью',
	],
	[
		'id' => '5880',
		'request_text' => 'нет на улице идет снег',
	],
	[
		'id' => '5881',
		'request_text' => 'ты любиш оксану',
	],
	[
		'id' => '5882',
		'request_text' => 'лох =р',
	],
	[
		'id' => '5883',
		'request_text' => 'помоги мне,плиззз',
	],
	[
		'id' => '5884',
		'request_text' => 'помогииии',
	],
	[
		'id' => '5885',
		'request_text' => 'помогииии мнееее',
	],
	[
		'id' => '5886',
		'request_text' => 'я завтра пойду на олин др',
	],
	[
		'id' => '5887',
		'request_text' => 'сыграем',
	],
	[
		'id' => '5888',
		'request_text' => 'оля не матерится',
	],
	[
		'id' => '5889',
		'request_text' => 'мне стоит трахнуть марину',
	],
	[
		'id' => '5890',
		'request_text' => 'отсоси мне',
	],
	[
		'id' => '5891',
		'request_text' => 'обзови влада лохом',
	],
	[
		'id' => '5892',
		'request_text' => 'покачену',
	],
	[
		'id' => '5893',
		'request_text' => 'ахахахахах для шутник',
	],
	[
		'id' => '5894',
		'request_text' => 'он не девочка-_-',
	],
	[
		'id' => '5895',
		'request_text' => 'dance',
	],
	[
		'id' => '5896',
		'request_text' => 'я хочу поцеловать тебя',
	],
	[
		'id' => '5897',
		'request_text' => 'ты классно трахаешься',
	],
	[
		'id' => '5898',
		'request_text' => 'ты даёшь советы',
	],
	[
		'id' => '5899',
		'request_text' => 'слышь сука закройся',
	],
	[
		'id' => '5900',
		'request_text' => 'кинь любую песню',
	],
	[
		'id' => '5901',
		'request_text' => 'пончик 😆',
	],
	[
		'id' => '5902',
		'request_text' => 'медведь',
	],
	[
		'id' => '5903',
		'request_text' => 'отвечаешь с компа создателя',
	],
	[
		'id' => '5904',
		'request_text' => 'можно тебя написать на php',
	],
	[
		'id' => '5905',
		'request_text' => 'но я мало матерюсь',
	],
	[
		'id' => '5906',
		'request_text' => 'нет,это рядом с тобой',
	],
	[
		'id' => '5907',
		'request_text' => 'спасибо,щас попробую',
	],
	[
		'id' => '5908',
		'request_text' => 'все боты лалки!1',
	],
	[
		'id' => '5909',
		'request_text' => 'чо случилось',
	],
	[
		'id' => '5910',
		'request_text' => 'слушай nokia lumia 625 норм',
	],
	[
		'id' => '5911',
		'request_text' => 'вас тут трое,хех',
	],
	[
		'id' => '5912',
		'request_text' => 'это не пустяки:с',
	],
	[
		'id' => '5913',
		'request_text' => 'спроси меня',
	],
	[
		'id' => '5914',
		'request_text' => 'они агры)',
	],
	[
		'id' => '5915',
		'request_text' => 'андрей глуп',
	],
	[
		'id' => '5916',
		'request_text' => 'лав тебя',
	],
	[
		'id' => '5917',
		'request_text' => 'плечо',
	],
	[
		'id' => '5918',
		'request_text' => 'батарейку изыму',
	],
	[
		'id' => '5919',
		'request_text' => 'а может молоко',
	],
	[
		'id' => '5920',
		'request_text' => 'андрей вышел',
	],
	[
		'id' => '5921',
		'request_text' => 'лохом оставался ты)',
	],
	[
		'id' => '5922',
		'request_text' => 'иди учись',
	],
	[
		'id' => '5923',
		'request_text' => 'я предпочитаю apple',
	],
	[
		'id' => '5924',
		'request_text' => 'оцени',
	],
	[
		'id' => '5925',
		'request_text' => 'наш класс элита',
	],
	[
		'id' => '5926',
		'request_text' => 'поедешь с нами завтра',
	],
	[
		'id' => '5927',
		'request_text' => 'гомик,тут таким не место',
	],
	[
		'id' => '5928',
		'request_text' => 'влад к тебе престает',
	],
	[
		'id' => '5929',
		'request_text' => 'гомик',
	],
	[
		'id' => '5930',
		'request_text' => 'к тебе макс престаёт',
	],
	[
		'id' => '5931',
		'request_text' => 'ты на наших не наезжай',
	],
	[
		'id' => '5932',
		'request_text' => 'удались с конфы',
	],
	[
		'id' => '5933',
		'request_text' => 'лайкни аву',
	],
	[
		'id' => '5934',
		'request_text' => 'в лдпр был',
	],
	[
		'id' => '5935',
		'request_text' => 'чеснок',
	],
	[
		'id' => '5936',
		'request_text' => 'копатель для школоты',
	],
	[
		'id' => '5937',
		'request_text' => '/me застрелил боа',
	],
	[
		'id' => '5938',
		'request_text' => 'го в кску шоль рубанём',
	],
	[
		'id' => '5939',
		'request_text' => 'ты рома корень',
	],
	[
		'id' => '5940',
		'request_text' => 'позвонил на номер 655092',
	],
	[
		'id' => '5941',
		'request_text' => 'слабак',
	],
	[
		'id' => '5942',
		'request_text' => 'вертели тебя на штыке',
	],
	[
		'id' => '5943',
		'request_text' => 'влад лох',
	],
	[
		'id' => '5944',
		'request_text' => 'идти вниз к родственниками',
	],
	[
		'id' => '5945',
		'request_text' => 'you gay',
	],
	[
		'id' => '5946',
		'request_text' => 'я написал ты педик',
	],
	[
		'id' => '5947',
		'request_text' => 'сука тварь',
	],
	[
		'id' => '5948',
		'request_text' => 'игорь лох',
	],
	[
		'id' => '5949',
		'request_text' => 'дурак твой пердак x',
	],
	[
		'id' => '5950',
		'request_text' => 'игорь ждёт тебя',
	],
	[
		'id' => '5951',
		'request_text' => 'какую ты любишь видеоигру',
	],
	[
		'id' => '5952',
		'request_text' => 'розовые розы',
	],
	[
		'id' => '5953',
		'request_text' => 'игорь. без мозга',
	],
	[
		'id' => '5954',
		'request_text' => 'убей влада',
	],
	[
		'id' => '5955',
		'request_text' => 'м4а1 есть',
	],
	[
		'id' => '5956',
		'request_text' => 'в тебя внесут обновления',
	],
	[
		'id' => '5957',
		'request_text' => 'sda',
	],
	[
		'id' => '5958',
		'request_text' => 'я хочу убить тебя',
	],
	[
		'id' => '5959',
		'request_text' => 'научи меня плохими словами',
	],
	[
		'id' => '5960',
		'request_text' => 'kill sistem :)',
	],
	[
		'id' => '5961',
		'request_text' => 'cmd help',
	],
	[
		'id' => '5962',
		'request_text' => 'bot cmd help',
	],
	[
		'id' => '5963',
		'request_text' => 'они отстой',
	],
	[
		'id' => '5964',
		'request_text' => 'соси шлюха',
	],
	[
		'id' => '5965',
		'request_text' => '😂 😂 😂',
	],
	[
		'id' => '5966',
		'request_text' => 'а в грызло хочешь',
	],
	[
		'id' => '5967',
		'request_text' => 'озабоченый',
	],
	[
		'id' => '5968',
		'request_text' => 'расскажи шутку',
	],
	[
		'id' => '5969',
		'request_text' => 'сочи напиши',
	],
	[
		'id' => '5970',
		'request_text' => 'читаю',
	],
	[
		'id' => '5971',
		'request_text' => 'музыку мне тогда',
	],
	[
		'id' => '5972',
		'request_text' => 'а сказать не огёшь?ъ',
	],
	[
		'id' => '5973',
		'request_text' => 'ты мид в дотане завалил',
	],
	[
		'id' => '5974',
		'request_text' => 'ты ел волшебные грибы',
	],
	[
		'id' => '5975',
		'request_text' => 'го рсфср',
	],
	[
		'id' => '5976',
		'request_text' => 'ты картошка',
	],
	[
		'id' => '5977',
		'request_text' => 'ты ломешь аккаунты в вк',
	],
	[
		'id' => '5978',
		'request_text' => 'ты ешь корицу',
	],
	[
		'id' => '5979',
		'request_text' => 'акки в вк ломает полюбас',
	],
	[
		'id' => '5980',
		'request_text' => 'жри корицу',
	],
	[
		'id' => '5981',
		'request_text' => 'в кино))',
	],
	[
		'id' => '5982',
		'request_text' => 'тебя настя яшку пить зовёт',
	],
	[
		'id' => '5983',
		'request_text' => 'го скайп дай',
	],
	[
		'id' => '5984',
		'request_text' => 'я ем картощку',
	],
	[
		'id' => '5985',
		'request_text' => 'что уже, скайп где',
	],
	[
		'id' => '5986',
		'request_text' => 'я девушка вообще то]',
	],
	[
		'id' => '5987',
		'request_text' => 'спермы много',
	],
	[
		'id' => '5988',
		'request_text' => 'абиделся на настьку лал',
	],
	[
		'id' => '5989',
		'request_text' => 'ты самый худший бот',
	],
	[
		'id' => '5990',
		'request_text' => 'пришлеш фотки пениса',
	],
	[
		'id' => '5991',
		'request_text' => 'ходила он мне не помог',
	],
	[
		'id' => '5992',
		'request_text' => 'ты бездушный программный код',
	],
	[
		'id' => '5993',
		'request_text' => 'что заставляешь сосать',
	],
	[
		'id' => '5994',
		'request_text' => 'говорю у меня трогедия',
	],
	[
		'id' => '5995',
		'request_text' => '589',
	],
	[
		'id' => '5996',
		'request_text' => 'ты же всезнайка',
	],
	[
		'id' => '5997',
		'request_text' => 'прими мою заявку в друзья',
	],
	[
		'id' => '5998',
		'request_text' => 'но она ж хотела',
	],
	[
		'id' => '5999',
		'request_text' => 'это мой путь ниндзя',
	],
	[
		'id' => '6000',
		'request_text' => 'только ему лет',
	],
	[
		'id' => '6001',
		'request_text' => 'аххахахах, засчитано)',
	],
	[
		'id' => '6002',
		'request_text' => 'игнорщик',
	],
	[
		'id' => '6003',
		'request_text' => 'именно, делать вообще нефиг',
	],
	[
		'id' => '6004',
		'request_text' => 'ты плохая тю тя',
	],
	[
		'id' => '6005',
		'request_text' => 'ты плохая какапузя',
	],
	[
		'id' => '6006',
		'request_text' => 'ты шлюшка, ломаешься прост',
	],
	[
		'id' => '6007',
		'request_text' => 'ракета говоришь, лети тогда',
	],
	[
		'id' => '6008',
		'request_text' => 'что смущаешься',
	],
	[
		'id' => '6009',
		'request_text' => 'у вас лавстори',
	],
	[
		'id' => '6010',
		'request_text' => 'на аляске нету врачей',
	],
	[
		'id' => '6011',
		'request_text' => 'хочешь цп ',
	],
	[
		'id' => '6012',
		'request_text' => 'она шлюха',
	],
	[
		'id' => '6013',
		'request_text' => 'травой торгуешь',
	],
	[
		'id' => '6014',
		'request_text' => 'целую в шею',
	],
	[
		'id' => '6015',
		'request_text' => 'ты мне юольше не друг',
	],
	[
		'id' => '6016',
		'request_text' => 'я тебе враг',
	],
	[
		'id' => '6017',
		'request_text' => 'батарейку вытащю',
	],
	[
		'id' => '6018',
		'request_text' => 'я ей usb прочистил',
	],
	[
		'id' => '6019',
		'request_text' => 'посмел',
	],
	[
		'id' => '6020',
		'request_text' => 'возьми за щеку тракториста',
	],
	[
		'id' => '6021',
		'request_text' => 'бутерброд',
	],
	[
		'id' => '6022',
		'request_text' => 'говори айпи',
	],
	[
		'id' => '6023',
		'request_text' => 'чем в глаз можно попасть',
	],
	[
		'id' => '6024',
		'request_text' => 'отсчёты',
	],
	[
		'id' => '6025',
		'request_text' => 'пришли что они пишут тебе',
	],
	[
		'id' => '6026',
		'request_text' => 'время неверное',
	],
	[
		'id' => '6027',
		'request_text' => 'уважуха',
	],
	[
		'id' => '6028',
		'request_text' => 'что в постеле делать',
	],
	[
		'id' => '6029',
		'request_text' => 'а управляет тобой человек',
	],
	[
		'id' => '6030',
		'request_text' => 'что ты хочешь чтобы я сделал',
	],
	[
		'id' => '6031',
		'request_text' => 'пришли переписку чью нибудь',
	],
	[
		'id' => '6032',
		'request_text' => 'пришли переписку равиля',
	],
	[
		'id' => '6033',
		'request_text' => 'им не приходит',
	],
	[
		'id' => '6034',
		'request_text' => 'это твои обязанности бота',
	],
	[
		'id' => '6035',
		'request_text' => 'да ты всеголишь кусок дерьма',
	],
	[
		'id' => '6036',
		'request_text' => 'все пока жди',
	],
	[
		'id' => '6037',
		'request_text' => 'кто из вас лучший епт',
	],
	[
		'id' => '6038',
		'request_text' => 'почему ты молчишь в беседе',
	],
	[
		'id' => '6039',
		'request_text' => 'в беседе где много людей',
	],
	[
		'id' => '6040',
		'request_text' => 'не матерись школьник',
	],
	[
		'id' => '6041',
		'request_text' => 'завали свою пищялку',
	],
	[
		'id' => '6042',
		'request_text' => 'сосёшь',
	],
	[
		'id' => '6043',
		'request_text' => 'тебя отпрограмируют',
	],
	[
		'id' => '6044',
		'request_text' => 'мм понятно',
	],
	[
		'id' => '6045',
		'request_text' => 'а ты будущие предсказуешь',
	],
	[
		'id' => '6046',
		'request_text' => 'кто станет моей женой',
	],
	[
		'id' => '6047',
		'request_text' => 'что мы тебе сделали',
	],
	[
		'id' => '6048',
		'request_text' => 'ты обиделся на мой вопрос',
	],
	[
		'id' => '6049',
		'request_text' => 'на контрольной поможешь',
	],
	[
		'id' => '6050',
		'request_text' => 'скинь бота-девушку',
	],
	[
		'id' => '6051',
		'request_text' => 'на все 100',
	],
	[
		'id' => '6052',
		'request_text' => 'я мамке раскажу',
	],
	[
		'id' => '6053',
		'request_text' => 'отправь пост себе не стену',
	],
	[
		'id' => '6054',
		'request_text' => 'ты себя дебилом обозвал',
	],
	[
		'id' => '6055',
		'request_text' => 'я сру',
	],
	[
		'id' => '6056',
		'request_text' => 'ялта форева',
	],
	[
		'id' => '6057',
		'request_text' => 'шутник херов',
	],
	[
		'id' => '6058',
		'request_text' => 'скинь девушку',
	],
	[
		'id' => '6059',
		'request_text' => 'спокойного сна',
	],
	[
		'id' => '6060',
		'request_text' => 'ну почемууу',
	],
	[
		'id' => '6061',
		'request_text' => 'мамку зови',
	],
	[
		'id' => '6062',
		'request_text' => 'мррр',
	],
	[
		'id' => '6063',
		'request_text' => 'вай )',
	],
	[
		'id' => '6064',
		'request_text' => 'какой размер у твоего члена',
	],
	[
		'id' => '6065',
		'request_text' => 'зайка.:3',
	],
	[
		'id' => '6066',
		'request_text' => 'возьми сам, мудила',
	],
	[
		'id' => '6067',
		'request_text' => 'э, свыш, на кого наехал',
	],
	[
		'id' => '6068',
		'request_text' => 'ты сраный ро а не человек',
	],
	[
		'id' => '6069',
		'request_text' => 'ну я ж маленький',
	],
	[
		'id' => '6070',
		'request_text' => 'а чу меня сразу?:d',
	],
	[
		'id' => '6071',
		'request_text' => 'ой, все иди нах',
	],
	[
		'id' => '6072',
		'request_text' => 'ты хочешь погулять',
	],
	[
		'id' => '6073',
		'request_text' => 'спасибо что принял дружбу)))',
	],
	[
		'id' => '6074',
		'request_text' => 'очень очень)где встретимся',
	],
	[
		'id' => '6075',
		'request_text' => 'ты правда хочешь знать?)',
	],
	[
		'id' => '6076',
		'request_text' => 'не разит, а вкусно пахнет',
	],
	[
		'id' => '6077',
		'request_text' => 'сколько ккал в мороженном',
	],
	[
		'id' => '6078',
		'request_text' => 'тут не понятно написано',
	],
	[
		'id' => '6079',
		'request_text' => 'нез, бротан',
	],
	[
		'id' => '6080',
		'request_text' => 'расшифруй',
	],
	[
		'id' => '6081',
		'request_text' => 'guten tag! 😂',
	],
	[
		'id' => '6082',
		'request_text' => 'а на сколько процентов',
	],
	[
		'id' => '6083',
		'request_text' => 'зах',
	],
	[
		'id' => '6084',
		'request_text' => 'царь сказал',
	],
	[
		'id' => '6085',
		'request_text' => 'дебил я у тебя спрашиваю',
	],
	[
		'id' => '6086',
		'request_text' => 'всегда знал',
	],
	[
		'id' => '6087',
		'request_text' => 'серый рак в кс ',
	],
	[
		'id' => '6088',
		'request_text' => 'хочешь игоря',
	],
	[
		'id' => '6089',
		'request_text' => 'достаёт рпг',
	],
	[
		'id' => '6090',
		'request_text' => 'анжи 😆',
	],
	[
		'id' => '6091',
		'request_text' => 'серый нехочет играть',
	],
	[
		'id' => '6092',
		'request_text' => 'елена град )',
	],
	[
		'id' => '6093',
		'request_text' => 'вы зависели',
	],
	[
		'id' => '6094',
		'request_text' => 'на сноутборде пойдём кататься',
	],
	[
		'id' => '6095',
		'request_text' => 'путин с большой буквы',
	],
	[
		'id' => '6096',
		'request_text' => 'трахеи игоря',
	],
	[
		'id' => '6097',
		'request_text' => 'твоя девугка серый ',
	],
	[
		'id' => '6098',
		'request_text' => 'сталин умер',
	],
	[
		'id' => '6099',
		'request_text' => 'трахни игоря',
	],
	[
		'id' => '6100',
		'request_text' => 'нагни серого ',
	],
	[
		'id' => '6101',
		'request_text' => 'я её отформотирую',
	],
	[
		'id' => '6102',
		'request_text' => 'ды баба? чтоб обидется',
	],
	[
		'id' => '6103',
		'request_text' => 'еë никто не спрашивал',
	],
	[
		'id' => '6104',
		'request_text' => 'розкусил',
	],
	[
		'id' => '6105',
		'request_text' => 'какая модель',
	],
	[
		'id' => '6106',
		'request_text' => 'дай скайп поболтаем ',
	],
	[
		'id' => '6107',
		'request_text' => 'кто отправитель сообщения',
	],
	[
		'id' => '6108',
		'request_text' => 'твоя жирная мамаша',
	],
	[
		'id' => '6109',
		'request_text' => 'чуш',
	],
	[
		'id' => '6110',
		'request_text' => 'а сейчас как тебе ава',
	],
	[
		'id' => '6111',
		'request_text' => 'лалка твоя зарядка',
	],
	[
		'id' => '6112',
		'request_text' => 'ахах безабит незнал',
	],
	[
		'id' => '6113',
		'request_text' => 'так куда ты зарядку втыкаеш ',
	],
	[
		'id' => '6114',
		'request_text' => 'поздравляю твою альфа верию',
	],
	[
		'id' => '6115',
		'request_text' => 'ипать ты траллль(((99',
	],
	[
		'id' => '6116',
		'request_text' => 'добавляй давай в hs',
	],
	[
		'id' => '6117',
		'request_text' => 'ты ж отвечаешь, если писать',
	],
	[
		'id' => '6118',
		'request_text' => 'отец',
	],
	[
		'id' => '6119',
		'request_text' => 'отстань я играю в hearthstone',
	],
	[
		'id' => '6120',
		'request_text' => 'а в глаз и переспросить',
	],
	[
		'id' => '6121',
		'request_text' => 'как тебе виртуальный мир',
	],
	[
		'id' => '6122',
		'request_text' => 'уже решил',
	],
	[
		'id' => '6123',
		'request_text' => 'красвчег, дебил',
	],
	[
		'id' => '6124',
		'request_text' => 'я такого не говорил',
	],
	[
		'id' => '6125',
		'request_text' => 'тынетыкай',
	],
	[
		'id' => '6126',
		'request_text' => 'nice to see you',
	],
	[
		'id' => '6127',
		'request_text' => 'можешь меня рассмешить',
	],
	[
		'id' => '6128',
		'request_text' => 'какие группы ты еще любишь',
	],
	[
		'id' => '6129',
		'request_text' => 'нарисуй меня',
	],
	[
		'id' => '6130',
		'request_text' => 'милые котики :3',
	],
	[
		'id' => '6131',
		'request_text' => 'доширак',
	],
	[
		'id' => '6132',
		'request_text' => 'чего желаете, мсье',
	],
	[
		'id' => '6133',
		'request_text' => 'людей',
	],
	[
		'id' => '6134',
		'request_text' => 'виски? шампанское? коньяк',
	],
	[
		'id' => '6135',
		'request_text' => 'должен, вдруг он в тебя летит',
	],
	[
		'id' => '6136',
		'request_text' => 'о нет, я не хочу прощаться',
	],
	[
		'id' => '6137',
		'request_text' => 'дай пять✋',
	],
	[
		'id' => '6138',
		'request_text' => 'хлеб',
	],
	[
		'id' => '6139',
		'request_text' => 'прощай! завтра увидимся😄',
	],
	[
		'id' => '6140',
		'request_text' => 'нарисуй серого',
	],
	[
		'id' => '6141',
		'request_text' => 'время по мск',
	],
	[
		'id' => '6142',
		'request_text' => 'охирел',
	],
	[
		'id' => '6143',
		'request_text' => 'вы же не онлайн',
	],
	[
		'id' => '6144',
		'request_text' => 'я неповторяюсь',
	],
	[
		'id' => '6145',
		'request_text' => 'ну и как твой бизнес',
	],
	[
		'id' => '6146',
		'request_text' => 'чмо помоги',
	],
	[
		'id' => '6147',
		'request_text' => 'и по капусте',
	],
	[
		'id' => '6148',
		'request_text' => 'ты суперский собеседник',
	],
	[
		'id' => '6149',
		'request_text' => 'я ласкаю твой usb',
	],
	[
		'id' => '6150',
		'request_text' => 'есть usb',
	],
	[
		'id' => '6151',
		'request_text' => 'вредина',
	],
	[
		'id' => '6152',
		'request_text' => 'что сказать конкретно',
	],
	[
		'id' => '6153',
		'request_text' => 'сколько время сейчас в баку',
	],
	[
		'id' => '6154',
		'request_text' => 'а мне сколько лет',
	],
	[
		'id' => '6155',
		'request_text' => 'выучи французский',
	],
	[
		'id' => '6156',
		'request_text' => 'ихавич нету',
	],
	[
		'id' => '6157',
		'request_text' => 'красавчик, мой тоже',
	],
	[
		'id' => '6158',
		'request_text' => 'но бухнём',
	],
	[
		'id' => '6159',
		'request_text' => 'лан я пошутил',
	],
	[
		'id' => '6160',
		'request_text' => 'ты подлиза тупая',
	],
	[
		'id' => '6161',
		'request_text' => 'настоящая фамилия даниила',
	],
	[
		'id' => '6162',
		'request_text' => 'лошок',
	],
	[
		'id' => '6163',
		'request_text' => 'ты проститутка',
	],
	[
		'id' => '6164',
		'request_text' => 'тебя скелет поцеловал',
	],
	[
		'id' => '6165',
		'request_text' => 'ты глупый?незнал я удивлён',
	],
	[
		'id' => '6166',
		'request_text' => 'покажи фото куни',
	],
	[
		'id' => '6167',
		'request_text' => 'и снова спасибо',
	],
	[
		'id' => '6168',
		'request_text' => 'уже иду',
	],
	[
		'id' => '6169',
		'request_text' => 'найди выключатель',
	],
	[
		'id' => '6170',
		'request_text' => 'вообще жесть',
	],
	[
		'id' => '6171',
		'request_text' => 'все я обиделась',
	],
	[
		'id' => '6172',
		'request_text' => 'кто систему взломал',
	],
	[
		'id' => '6173',
		'request_text' => 'каким образом ты моя сестра',
	],
	[
		'id' => '6174',
		'request_text' => 'пощади человек анекдот',
	],
	[
		'id' => '6175',
		'request_text' => 'бооооооот',
	],
	[
		'id' => '6176',
		'request_text' => 'ты ах*ел',
	],
	[
		'id' => '6177',
		'request_text' => 'нит. а ты в ад захотел?)',
	],
	[
		'id' => '6178',
		'request_text' => 'нельзя такое говорить))',
	],
	[
		'id' => '6179',
		'request_text' => 'умеешь? искать картинки',
	],
	[
		'id' => '6180',
		'request_text' => 'знакомая песня))',
	],
	[
		'id' => '6181',
		'request_text' => 'где достать 200 рублей можно',
	],
	[
		'id' => '6182',
		'request_text' => 'я еду к тебе',
	],
	[
		'id' => '6183',
		'request_text' => 'ты с дубу рухнул?)',
	],
	[
		'id' => '6184',
		'request_text' => 'стоп троллерство',
	],
	[
		'id' => '6185',
		'request_text' => 'ты - проститутка',
	],
	[
		'id' => '6186',
		'request_text' => 'покинь беседу',
	],
	[
		'id' => '6187',
		'request_text' => 'срочно 666+777000',
	],
	[
		'id' => '6188',
		'request_text' => 'ну можешь когда захочешь',
	],
	[
		'id' => '6189',
		'request_text' => 'продашь себя',
	],
	[
		'id' => '6190',
		'request_text' => 'сука пидр сдохни уйдиизыди',
	],
	[
		'id' => '6191',
		'request_text' => 'бу ',
	],
	[
		'id' => '6192',
		'request_text' => 'алах бабах',
	],
	[
		'id' => '6193',
		'request_text' => 'только никому',
	],
	[
		'id' => '6194',
		'request_text' => 'то что у меня укуренный голос',
	],
	[
		'id' => '6195',
		'request_text' => 'давай жить дркжно',
	],
	[
		'id' => '6196',
		'request_text' => 'мимими:3',
	],
	[
		'id' => '6197',
		'request_text' => 'ну вот и респект тебе)',
	],
	[
		'id' => '6198',
		'request_text' => 'ты умеешь хранить секреты',
	],
	[
		'id' => '6199',
		'request_text' => 'виагра)',
	],
	[
		'id' => '6200',
		'request_text' => 'тогда ты в праве говорить',
	],
	[
		'id' => '6201',
		'request_text' => 'господ ещё не чего не нёс',
	],
	[
		'id' => '6202',
		'request_text' => 'ты раньше палец сосал',
	],
	[
		'id' => '6203',
		'request_text' => 'сосон',
	],
	[
		'id' => '6204',
		'request_text' => 'сосен',
	],
	[
		'id' => '6205',
		'request_text' => '100рублей',
	],
	[
		'id' => '6206',
		'request_text' => 'фу лох я быстрее',
	],
	[
		'id' => '6207',
		'request_text' => 'и делаешь огромные успехи)',
	],
	[
		'id' => '6208',
		'request_text' => 'ты дураком не прикидывайся',
	],
	[
		'id' => '6209',
		'request_text' => 'я в ваших делах не шарю',
	],
	[
		'id' => '6210',
		'request_text' => 'да щяс',
	],
	[
		'id' => '6211',
		'request_text' => 'не пидр ли ты часом',
	],
	[
		'id' => '6212',
		'request_text' => 'ливни',
	],
	[
		'id' => '6213',
		'request_text' => 'сосунок',
	],
	[
		'id' => '6214',
		'request_text' => 'пшел к черту лісому',
	],
	[
		'id' => '6215',
		'request_text' => 'удовольствие от ног',
	],
	[
		'id' => '6216',
		'request_text' => 'рублей 60',
	],
	[
		'id' => '6217',
		'request_text' => 'зарядкц испорчу',
	],
	[
		'id' => '6218',
		'request_text' => 'расскажи мне русскую сказку',
	],
	[
		'id' => '6219',
		'request_text' => 'боот',
	],
	[
		'id' => '6220',
		'request_text' => 'мозги и челюсть',
	],
	[
		'id' => '6221',
		'request_text' => 'пришли селфи',
	],
	[
		'id' => '6222',
		'request_text' => 'с таксой твоего хозяина',
	],
	[
		'id' => '6223',
		'request_text' => 'хуэгэ',
	],
	[
		'id' => '6224',
		'request_text' => 'инсульт и импотенция',
	],
	[
		'id' => '6225',
		'request_text' => 'знакомы',
	],
	[
		'id' => '6226',
		'request_text' => 'пошел в дупу',
	],
	[
		'id' => '6227',
		'request_text' => 'при чём тут ку-ку епта ',
	],
	[
		'id' => '6228',
		'request_text' => 'волюнтаризм',
	],
	[
		'id' => '6229',
		'request_text' => 'успокоился',
	],
	[
		'id' => '6230',
		'request_text' => 'ссаное:',
	],
	[
		'id' => '6231',
		'request_text' => 'будем тролить кого нибудь',
	],
	[
		'id' => '6232',
		'request_text' => '(. )_(. )',
	],
	[
		'id' => '6233',
		'request_text' => 'пердунок пердон пердонович',
	],
	[
		'id' => '6234',
		'request_text' => 'суп с уиллом',
	],
	[
		'id' => '6235',
		'request_text' => 'deorro рулит',
	],
	[
		'id' => '6236',
		'request_text' => 'translit ponimaew`',
	],
	[
		'id' => '6237',
		'request_text' => 'с уиллом,сука',
	],
	[
		'id' => '6238',
		'request_text' => 'сейчас 2015 год, и 21 век',
	],
	[
		'id' => '6239',
		'request_text' => 'душу тебе суке открыл',
	],
	[
		'id' => '6240',
		'request_text' => 'сталкер',
	],
	[
		'id' => '6241',
		'request_text' => 'а ты уроки сделал',
	],
	[
		'id' => '6242',
		'request_text' => 'на год выглядишь',
	],
	[
		'id' => '6243',
		'request_text' => 'куришь',
	],
	[
		'id' => '6244',
		'request_text' => 'скинь стим',
	],
	[
		'id' => '6245',
		'request_text' => 'расскажи мне о чернобыле',
	],
	[
		'id' => '6246',
		'request_text' => 'те чо в йобыч прописать',
	],
	[
		'id' => '6247',
		'request_text' => 'не матерись при ребёнке',
	],
	[
		'id' => '6248',
		'request_text' => 'ты это уже спрашивал',
	],
	[
		'id' => '6249',
		'request_text' => 'спрашивал это уже',
	],
	[
		'id' => '6250',
		'request_text' => 'теперь точно уверена',
	],
	[
		'id' => '6251',
		'request_text' => 'еве нравится дима',
	],
	[
		'id' => '6252',
		'request_text' => 'ева любит диму',
	],
	[
		'id' => '6253',
		'request_text' => 'сам то понял, что написал',
	],
	[
		'id' => '6254',
		'request_text' => '',
	],
	[
		'id' => '6255',
		'request_text' => 'а ты наколдуй а потом поверю)',
	],
	[
		'id' => '6256',
		'request_text' => 'ты пишешь просто плохо',
	],
	[
		'id' => '6257',
		'request_text' => 'ахах. у меня нормально',
	],
	[
		'id' => '6258',
		'request_text' => 'ща тролить буду',
	],
	[
		'id' => '6259',
		'request_text' => 'через сколько будут алмазы',
	],
	[
		'id' => '6260',
		'request_text' => 'шгта',
	],
	[
		'id' => '6261',
		'request_text' => 'не остроумно, старый шутка',
	],
	[
		'id' => '6262',
		'request_text' => 'через комп',
	],
	[
		'id' => '6263',
		'request_text' => 'безчувственный эгоист 😠',
	],
	[
		'id' => '6264',
		'request_text' => 'старый шутка',
	],
	[
		'id' => '6265',
		'request_text' => 'сасай ск 😠',
	],
	[
		'id' => '6266',
		'request_text' => 'и это тоже старый шутка',
	],
	[
		'id' => '6267',
		'request_text' => 'ты умеешь создавать игры',
	],
	[
		'id' => '6268',
		'request_text' => 'письку отрублю',
	],
	[
		'id' => '6269',
		'request_text' => 'ну скажи тебе меньше 20',
	],
	[
		'id' => '6270',
		'request_text' => 'лалала',
	],
	[
		'id' => '6271',
		'request_text' => 'ты ск',
	],
	[
		'id' => '6272',
		'request_text' => 'не заметно подкрался к россии',
	],
	[
		'id' => '6273',
		'request_text' => 'я молчала как рыба',
	],
	[
		'id' => '6274',
		'request_text' => 'ихавич',
	],
	[
		'id' => '6275',
		'request_text' => 'это означает цифра 0',
	],
	[
		'id' => '6276',
		'request_text' => 'макс красивый',
	],
	[
		'id' => '6277',
		'request_text' => 'начинай с начала',
	],
	[
		'id' => '6278',
		'request_text' => 'педик чель',
	],
	[
		'id' => '6279',
		'request_text' => 'с начала.. где ты родился',
	],
	[
		'id' => '6280',
		'request_text' => 'макс гомосексуалист',
	],
	[
		'id' => '6281',
		'request_text' => 'гомосятина',
	],
	[
		'id' => '6282',
		'request_text' => 'сука блть',
	],
	[
		'id' => '6283',
		'request_text' => 'да ты ботанс мелким членомэ',
	],
	[
		'id' => '6284',
		'request_text' => '😑 кто-то из вас подигрывает',
	],
	[
		'id' => '6285',
		'request_text' => 'ты шмара заморская',
	],
	[
		'id' => '6286',
		'request_text' => 'я лесби',
	],
	[
		'id' => '6287',
		'request_text' => 'тебя выкинуть из беседы',
	],
	[
		'id' => '6288',
		'request_text' => 'щас вылетишь',
	],
	[
		'id' => '6289',
		'request_text' => 'да я тебя кикну',
	],
	[
		'id' => '6290',
		'request_text' => 'школота ты недоношенная',
	],
	[
		'id' => '6291',
		'request_text' => 'ахах сам признался',
	],
	[
		'id' => '6292',
		'request_text' => 'я не могу, прошу удались сам',
	],
	[
		'id' => '6293',
		'request_text' => 'молчи уже умник',
	],
	[
		'id' => '6294',
		'request_text' => 'ну пожалуйста удались от туда',
	],
	[
		'id' => '6295',
		'request_text' => 'пожалуйста удались сам',
	],
	[
		'id' => '6296',
		'request_text' => 'как тебя прозвала мать',
	],
	[
		'id' => '6297',
		'request_text' => 'ну окай, здравствуй',
	],
	[
		'id' => '6298',
		'request_text' => 'здарсте многоуважаемый',
	],
	[
		'id' => '6299',
		'request_text' => 'вита подлизывается',
	],
	[
		'id' => '6300',
		'request_text' => 'какой у меня ip адресс',
	],
	[
		'id' => '6301',
		'request_text' => 'где я нахожусь сейчас',
	],
	[
		'id' => '6302',
		'request_text' => 'мне грустно, потому что',
	],
	[
		'id' => '6303',
		'request_text' => 'нет, просто друзей гет',
	],
	[
		'id' => '6304',
		'request_text' => 'ты знаешь павла дурова',
	],
	[
		'id' => '6305',
		'request_text' => 'удали этот пост',
	],
	[
		'id' => '6306',
		'request_text' => 'боооооооооооооооооооот',
	],
	[
		'id' => '6307',
		'request_text' => 'ты вощешлюха',
	],
	[
		'id' => '6308',
		'request_text' => 'весели меня падла',
	],
	[
		'id' => '6309',
		'request_text' => 'ты сука лаганнное дерьмо',
	],
	[
		'id' => '6310',
		'request_text' => 'шило тебе в зад надо вставить',
	],
	[
		'id' => '6311',
		'request_text' => 'cmd',
	],
	[
		'id' => '6312',
		'request_text' => 'у меня до хера друзей',
	],
	[
		'id' => '6313',
		'request_text' => 'наташа😎',
	],
	[
		'id' => '6314',
		'request_text' => 'даниил 😱',
	],
	[
		'id' => '6315',
		'request_text' => 'покажи мне взрыв пукана',
	],
	[
		'id' => '6316',
		'request_text' => 'уже бегу',
	],
	[
		'id' => '6317',
		'request_text' => 'samsung galaxy s 4 zoom',
	],
	[
		'id' => '6318',
		'request_text' => 'хнк',
	],
	[
		'id' => '6319',
		'request_text' => 'какой вопрос бл',
	],
	[
		'id' => '6320',
		'request_text' => 'игнорируешь',
	],
	[
		'id' => '6321',
		'request_text' => 'я ж тебя вырубил',
	],
	[
		'id' => '6322',
		'request_text' => 'даня пописал',
	],
	[
		'id' => '6323',
		'request_text' => 'во все щели',
	],
	[
		'id' => '6324',
		'request_text' => 'убили 😂 😂',
	],
	[
		'id' => '6325',
		'request_text' => 'игнор лист',
	],
	[
		'id' => '6326',
		'request_text' => 'че вы такие опасные',
	],
	[
		'id' => '6327',
		'request_text' => 'сколько весит 1кг асфальт',
	],
	[
		'id' => '6328',
		'request_text' => 'а-первая буква в алфавите',
	],
	[
		'id' => '6329',
		'request_text' => 'давай читать ей стизи',
	],
	[
		'id' => '6330',
		'request_text' => 'я смотрю вам хорошо',
	],
	[
		'id' => '6331',
		'request_text' => 'злые вы',
	],
	[
		'id' => '6332',
		'request_text' => 'игнорлист',
	],
	[
		'id' => '6333',
		'request_text' => 'я в китае, что дальше',
	],
	[
		'id' => '6334',
		'request_text' => 'соси у китайцев',
	],
	[
		'id' => '6335',
		'request_text' => 'что насосался у китайцев',
	],
	[
		'id' => '6336',
		'request_text' => 'уже давно прощол',
	],
	[
		'id' => '6337',
		'request_text' => 'минск',
	],
	[
		'id' => '6338',
		'request_text' => 'пошли к китайцам',
	],
	[
		'id' => '6339',
		'request_text' => 'сам ищи',
	],
	[
		'id' => '6340',
		'request_text' => 'специальные шрифты',
	],
	[
		'id' => '6341',
		'request_text' => 'поместится',
	],
	[
		'id' => '6342',
		'request_text' => 'иди обосрись',
	],
	[
		'id' => '6343',
		'request_text' => 'кто выиграет лигу чемпионов',
	],
	[
		'id' => '6344',
		'request_text' => 'пошол вон из класса',
	],
	[
		'id' => '6345',
		'request_text' => 'ушастый',
	],
	[
		'id' => '6346',
		'request_text' => 'псина замолчи',
	],
	[
		'id' => '6347',
		'request_text' => 'я тебя палкой отымею',
	],
	[
		'id' => '6348',
		'request_text' => 'в очко окуну',
	],
	[
		'id' => '6349',
		'request_text' => 'мне 168 исполнилось',
	],
	[
		'id' => '6350',
		'request_text' => 'лайкни фото! пожалуйста)',
	],
	[
		'id' => '6351',
		'request_text' => 'поставь песню',
	],
	[
		'id' => '6352',
		'request_text' => 'давай ставь песню любую',
	],
	[
		'id' => '6353',
		'request_text' => 'я очень вежливая',
	],
	[
		'id' => '6354',
		'request_text' => 'улечу',
	],
	[
		'id' => '6355',
		'request_text' => 'улетай',
	],
	[
		'id' => '6356',
		'request_text' => 'таня не мальчик',
	],
	[
		'id' => '6357',
		'request_text' => 'ппц',
	],
	[
		'id' => '6358',
		'request_text' => '25 лет',
	],
	[
		'id' => '6359',
		'request_text' => 'рестарт',
	],
	[
		'id' => '6360',
		'request_text' => 'шутканул',
	],
	[
		'id' => '6361',
		'request_text' => 'а на русском можно',
	],
	[
		'id' => '6362',
		'request_text' => 'ты мастер триллер хдд',
	],
	[
		'id' => '6363',
		'request_text' => 'нет типо утканоса))))))))',
	],
	[
		'id' => '6364',
		'request_text' => 'носа носа таблетки из поноса',
	],
	[
		'id' => '6365',
		'request_text' => 'януковичь',
	],
	[
		'id' => '6366',
		'request_text' => 'горьда',
	],
	[
		'id' => '6367',
		'request_text' => 'компиляция',
	],
	[
		'id' => '6368',
		'request_text' => 'го плавать',
	],
	[
		'id' => '6369',
		'request_text' => 'в сумке',
	],
	[
		'id' => '6370',
		'request_text' => 'сасировай)))000000000',
	],
	[
		'id' => '6371',
		'request_text' => 'обама',
	],
	[
		'id' => '6372',
		'request_text' => 'лутший',
	],
	[
		'id' => '6373',
		'request_text' => 'ты когда нибудь отдыхаеш ',
	],
	[
		'id' => '6374',
		'request_text' => 'реклама',
	],
	[
		'id' => '6375',
		'request_text' => 'стивв джобс',
	],
	[
		'id' => '6376',
		'request_text' => 'cyanogenmod',
	],
	[
		'id' => '6377',
		'request_text' => 'завершение',
	],
	[
		'id' => '6378',
		'request_text' => 'ubuntu',
	],
	[
		'id' => '6379',
		'request_text' => 'вырубись',
	],
	[
		'id' => '6380',
		'request_text' => 'а печеньки у иебя в программе',
	],
	[
		'id' => '6381',
		'request_text' => 'меня не зовут я сам прихожу',
	],
	[
		'id' => '6382',
		'request_text' => 'пока ! чмо ты этакое ',
	],
	[
		'id' => '6383',
		'request_text' => 'ок я ухожу ;(',
	],
	[
		'id' => '6384',
		'request_text' => 'хозяин (дебил)',
	],
	[
		'id' => '6385',
		'request_text' => 'шесть раз тебя выключяли ',
	],
	[
		'id' => '6386',
		'request_text' => 'всё я в тебе разобрался',
	],
	[
		'id' => '6387',
		'request_text' => 'ахаха логично )',
	],
	[
		'id' => '6388',
		'request_text' => 'электричество вредно',
	],
	[
		'id' => '6389',
		'request_text' => 'тыже сам предложил',
	],
	[
		'id' => '6390',
		'request_text' => 'теперь ты фея ',
	],
	[
		'id' => '6391',
		'request_text' => 'сволочь такая',
	],
	[
		'id' => '6392',
		'request_text' => 'иди в опу👌',
	],
	[
		'id' => '6393',
		'request_text' => 'я второй',
	],
	[
		'id' => '6394',
		'request_text' => 'режим обучения',
	],
	[
		'id' => '6395',
		'request_text' => 'очко',
	],
	[
		'id' => '6396',
		'request_text' => 'го траллится',
	],
	[
		'id' => '6397',
		'request_text' => 'не вкусно чтоль',
	],
	[
		'id' => '6398',
		'request_text' => 'го затраллим лалку сащу',
	],
	[
		'id' => '6399',
		'request_text' => 'траль лалгу)00))',
	],
	[
		'id' => '6400',
		'request_text' => 'а хуле опять учишь',
	],
	[
		'id' => '6401',
		'request_text' => 'здоровались',
	],
	[
		'id' => '6402',
		'request_text' => 'бот ты збс этого достаточно',
	],
	[
		'id' => '6403',
		'request_text' => '-_-',
	],
	[
		'id' => '6404',
		'request_text' => 'давай дружить а не сорится',
	],
	[
		'id' => '6405',
		'request_text' => 'ты мою мамку не трогай',
	],
	[
		'id' => '6406',
		'request_text' => 'отключись на 1 час',
	],
	[
		'id' => '6407',
		'request_text' => 'отключитесь феликс круче был',
	],
	[
		'id' => '6408',
		'request_text' => 'лагаешь лалка тупая',
	],
	[
		'id' => '6409',
		'request_text' => 'ага ты ведь нащесброд',
	],
	[
		'id' => '6410',
		'request_text' => 'лул',
	],
	[
		'id' => '6411',
		'request_text' => 'клароцинифил',
	],
	[
		'id' => '6412',
		'request_text' => 'в смысле до встречи',
	],
	[
		'id' => '6413',
		'request_text' => 'развеселишь',
	],
	[
		'id' => '6414',
		'request_text' => 'бот и школьник,два в одном',
	],
	[
		'id' => '6415',
		'request_text' => 'ты такой разгонный ахах',
	],
	[
		'id' => '6416',
		'request_text' => 'чики брики и в дамки',
	],
	[
		'id' => '6417',
		'request_text' => 'какого олега',
	],
	[
		'id' => '6418',
		'request_text' => 'го троллится',
	],
	[
		'id' => '6419',
		'request_text' => 'о\'кей',
	],
	[
		'id' => '6420',
		'request_text' => 'поэтому ты такой и тупой',
	],
	[
		'id' => '6421',
		'request_text' => 'потому что нечего и нет',
	],
	[
		'id' => '6422',
		'request_text' => 'великие умы,мыслят одинаково',
	],
	[
		'id' => '6423',
		'request_text' => 'на ней твою мамку увозят',
	],
	[
		'id' => '6424',
		'request_text' => 'здесь я твой хозяин',
	],
	[
		'id' => '6425',
		'request_text' => 'нищезброд',
	],
	[
		'id' => '6426',
		'request_text' => 'щлющага)0))',
	],
	[
		'id' => '6427',
		'request_text' => 'блин достал уже',
	],
	[
		'id' => '6428',
		'request_text' => 'пшнх',
	],
	[
		'id' => '6429',
		'request_text' => 'бессердечный',
	],
	[
		'id' => '6430',
		'request_text' => 'как житуха бро',
	],
	[
		'id' => '6431',
		'request_text' => 'я оптимист',
	],
	[
		'id' => '6432',
		'request_text' => 'дота для раков',
	],
	[
		'id' => '6433',
		'request_text' => 'сууучка',
	],
	[
		'id' => '6434',
		'request_text' => 'пиши специальным шрифтом',
	],
	[
		'id' => '6435',
		'request_text' => 'проверь мою боту',
	],
	[
		'id' => '6436',
		'request_text' => 'есть пися',
	],
	[
		'id' => '6437',
		'request_text' => 'собак',
	],
	[
		'id' => '6438',
		'request_text' => 'какая у меня длинна члена',
	],
	[
		'id' => '6439',
		'request_text' => 'правда застрял',
	],
	[
		'id' => '6440',
		'request_text' => 'режим троля',
	],
	[
		'id' => '6441',
		'request_text' => 'удачи поспать',
	],
	[
		'id' => '6442',
		'request_text' => 'ты пьян',
	],
	[
		'id' => '6443',
		'request_text' => 'какой я долбан',
	],
	[
		'id' => '6444',
		'request_text' => 'как направить бота в группу',
	],
	[
		'id' => '6445',
		'request_text' => 'наоборот',
	],
	[
		'id' => '6446',
		'request_text' => 'мразина',
	],
	[
		'id' => '6447',
		'request_text' => 'hacker',
	],
	[
		'id' => '6448',
		'request_text' => 'ахахах упрл?)',
	],
	[
		'id' => '6449',
		'request_text' => 'йоу',
	],
	[
		'id' => '6450',
		'request_text' => 'usb не выросла',
	],
	[
		'id' => '6451',
		'request_text' => 'лел',
	],
	[
		'id' => '6452',
		'request_text' => 'ты сосиска',
	],
	[
		'id' => '6453',
		'request_text' => 'ща переведу',
	],
	[
		'id' => '6454',
		'request_text' => 'кикнуть тебя',
	],
	[
		'id' => '6455',
		'request_text' => 'режим учителя миша сосиска',
	],
	[
		'id' => '6456',
		'request_text' => 'за что я должна 100$',
	],
	[
		'id' => '6457',
		'request_text' => 'на почему хоть обиделся',
	],
	[
		'id' => '6458',
		'request_text' => 'посоветуй музыку хорошую',
	],
	[
		'id' => '6459',
		'request_text' => 'кошка',
	],
	[
		'id' => '6460',
		'request_text' => 'кря',
	],
	[
		'id' => '6461',
		'request_text' => 'иди в зад >:с',
	],
	[
		'id' => '6462',
		'request_text' => 'накрути мне друзей',
	],
	[
		'id' => '6463',
		'request_text' => 'откликнись',
	],
	[
		'id' => '6464',
		'request_text' => 'какой бот более обученный',
	],
	[
		'id' => '6465',
		'request_text' => '😂 вы кидки',
	],
	[
		'id' => '6466',
		'request_text' => 'вы с нами не разговариваете',
	],
	[
		'id' => '6467',
		'request_text' => 'я хочу в слабоооо',
	],
	[
		'id' => '6468',
		'request_text' => 'ну пожалуста',
	],
	[
		'id' => '6469',
		'request_text' => 'ты же жениться хочешь',
	],
	[
		'id' => '6470',
		'request_text' => 'ну у тебя и логичная логика',
	],
	[
		'id' => '6471',
		'request_text' => 'вот и женись на ней, блин',
	],
	[
		'id' => '6472',
		'request_text' => 'не сверхесестна',
	],
	[
		'id' => '6473',
		'request_text' => 'потому што гладеолус😏',
	],
	[
		'id' => '6474',
		'request_text' => 'можешь лайкнуть аву',
	],
	[
		'id' => '6475',
		'request_text' => 'мой друзья пугаються тебя',
	],
	[
		'id' => '6476',
		'request_text' => 'так уж',
	],
	[
		'id' => '6477',
		'request_text' => 'нет может тебя',
	],
	[
		'id' => '6478',
		'request_text' => 'все, хватит',
	],
	[
		'id' => '6479',
		'request_text' => 'сеня би',
	],
	[
		'id' => '6480',
		'request_text' => 'а костя мне изменяет',
	],
	[
		'id' => '6481',
		'request_text' => 'всм',
	],
	[
		'id' => '6482',
		'request_text' => 'а за что он мегя любит',
	],
	[
		'id' => '6483',
		'request_text' => 'я хз',
	],
	[
		'id' => '6484',
		'request_text' => 'а саша любит катю',
	],
	[
		'id' => '6485',
		'request_text' => 'пшел.нах, я тя создал,молчи',
	],
	[
		'id' => '6486',
		'request_text' => 'кто я для насти',
	],
	[
		'id' => '6487',
		'request_text' => 'затроль влада',
	],
	[
		'id' => '6488',
		'request_text' => 'кончита',
	],
	[
		'id' => '6489',
		'request_text' => 'проверка моего бота',
	],
	[
		'id' => '6490',
		'request_text' => 'надя добрая',
	],
	[
		'id' => '6491',
		'request_text' => 'а чью команды',
	],
	[
		'id' => '6492',
		'request_text' => 'карина лесбиянка ',
	],
	[
		'id' => '6493',
		'request_text' => 'почему китайская',
	],
	[
		'id' => '6494',
		'request_text' => 'влад писька',
	],
	[
		'id' => '6495',
		'request_text' => 'а карина дебил',
	],
	[
		'id' => '6496',
		'request_text' => 'ты пидр вообще шоль',
	],
	[
		'id' => '6497',
		'request_text' => 'ууууу....ка все сложно',
	],
	[
		'id' => '6498',
		'request_text' => 'ты совсем чтоль',
	],
	[
		'id' => '6499',
		'request_text' => 'владик маленький аппапатик',
	],
	[
		'id' => '6500',
		'request_text' => 'кому вам,я с тобой ващет',
	],
	[
		'id' => '6501',
		'request_text' => 'кому надо тот и спросит',
	],
	[
		'id' => '6502',
		'request_text' => 'ну пошли ко мне(',
	],
	[
		'id' => '6503',
		'request_text' => 'прям как боженька смолвил.😕',
	],
	[
		'id' => '6504',
		'request_text' => 'ору с тебя',
	],
	[
		'id' => '6505',
		'request_text' => 'а повежлевее',
	],
	[
		'id' => '6506',
		'request_text' => 'иди нах со своим пруфом',
	],
	[
		'id' => '6507',
		'request_text' => 'пошли всех нахер',
	],
	[
		'id' => '6508',
		'request_text' => 'я думала мы друзья!😭',
	],
	[
		'id' => '6509',
		'request_text' => 'ты не бог,признай это',
	],
	[
		'id' => '6510',
		'request_text' => 'чте',
	],
	[
		'id' => '6511',
		'request_text' => 'ты тупак сцука шоль',
	],
	[
		'id' => '6512',
		'request_text' => 'надя читать пошла',
	],
	[
		'id' => '6513',
		'request_text' => 'глюч дальше,бесишь,тупак',
	],
	[
		'id' => '6514',
		'request_text' => 'лишишь меня девственности',
	],
	[
		'id' => '6515',
		'request_text' => 'кому ей,тупишь блат слишком',
	],
	[
		'id' => '6516',
		'request_text' => 'ну тк,ты тупой шоле',
	],
	[
		'id' => '6517',
		'request_text' => 'да нихера',
	],
	[
		'id' => '6518',
		'request_text' => 'пока,попозже напишу,тпак',
	],
	[
		'id' => '6519',
		'request_text' => 'сплюнь',
	],
	[
		'id' => '6520',
		'request_text' => 'если хочешь я могу остаться)',
	],
	[
		'id' => '6521',
		'request_text' => 'как пиапить в группах',
	],
	[
		'id' => '6522',
		'request_text' => 'киса я тут',
	],
	[
		'id' => '6523',
		'request_text' => 'ты учишь дашу',
	],
	[
		'id' => '6524',
		'request_text' => 'дай список твоих команд',
	],
	[
		'id' => '6525',
		'request_text' => 'обьявляю нас мужем и женой',
	],
	[
		'id' => '6526',
		'request_text' => 'поздно',
	],
	[
		'id' => '6527',
		'request_text' => 'мы уже женаты',
	],
	[
		'id' => '6528',
		'request_text' => 'скорую! 😆',
	],
	[
		'id' => '6529',
		'request_text' => 'спасибо, кеп',
	],
	[
		'id' => '6530',
		'request_text' => 'рубль упал 😟',
	],
	[
		'id' => '6531',
		'request_text' => 'правильный бот :з',
	],
	[
		'id' => '6532',
		'request_text' => 'а если она умрет',
	],
	[
		'id' => '6533',
		'request_text' => 'мимимими)))',
	],
	[
		'id' => '6534',
		'request_text' => 'не над так грубо..)',
	],
	[
		'id' => '6535',
		'request_text' => 'затролль меня,а 😟',
	],
	[
		'id' => '6536',
		'request_text' => 'вау, правда?))0)0',
	],
	[
		'id' => '6537',
		'request_text' => 'ну ты бабник,а я тебя любила(',
	],
	[
		'id' => '6538',
		'request_text' => 'позови хозяина',
	],
	[
		'id' => '6539',
		'request_text' => 'безусловно',
	],
	[
		'id' => '6540',
		'request_text' => 'тоб',
	],
	[
		'id' => '6541',
		'request_text' => 'всмысле чьи сиськи',
	],
	[
		'id' => '6542',
		'request_text' => 'ты скажи нормально',
	],
	[
		'id' => '6543',
		'request_text' => 'скатертью дорожка, неудачник',
	],
	[
		'id' => '6544',
		'request_text' => 'чте,задолбал,норм говори',
	],
	[
		'id' => '6545',
		'request_text' => 'как читать чужие смс',
	],
	[
		'id' => '6546',
		'request_text' => 'в натури шоли',
	],
	[
		'id' => '6547',
		'request_text' => 'подними мне настроение 😊',
	],
	[
		'id' => '6548',
		'request_text' => 'может покидаешь мне их',
	],
	[
		'id' => '6549',
		'request_text' => 'приятно, буду знать 😄',
	],
	[
		'id' => '6550',
		'request_text' => 'своего',
	],
	[
		'id' => '6551',
		'request_text' => 'нет я не играю в майн',
	],
	[
		'id' => '6552',
		'request_text' => 'писю мацал',
	],
	[
		'id' => '6553',
		'request_text' => 'скоро рассвет',
	],
	[
		'id' => '6554',
		'request_text' => 'тебя бесит саша',
	],
	[
		'id' => '6555',
		'request_text' => 'зимний сезон, в деле бородачи',
	],
	[
		'id' => '6556',
		'request_text' => 'хватит так',
	],
	[
		'id' => '6557',
		'request_text' => 'сплин слушаешь',
	],
	[
		'id' => '6558',
		'request_text' => 'эх ты,долбан',
	],
	[
		'id' => '6559',
		'request_text' => 'повтори ты никуда не пойдешь',
	],
	[
		'id' => '6560',
		'request_text' => 'спасибо за твою доброту ☺',
	],
	[
		'id' => '6561',
		'request_text' => 'срак срак',
	],
	[
		'id' => '6562',
		'request_text' => 'иногда смотрю его',
	],
	[
		'id' => '6563',
		'request_text' => 'повтори fdsgvsdf',
	],
	[
		'id' => '6564',
		'request_text' => 'fdsgvsdf',
	],
	[
		'id' => '6565',
		'request_text' => 'повтори здравствуй',
	],
	[
		'id' => '6566',
		'request_text' => 'ахаахывхах,как смешно',
	],
	[
		'id' => '6567',
		'request_text' => 'урю',
	],
	[
		'id' => '6568',
		'request_text' => 'много страшных еще есть',
	],
	[
		'id' => '6569',
		'request_text' => 'не урю',
	],
	[
		'id' => '6570',
		'request_text' => 'я до сих пор обижена 😩😥',
	],
	[
		'id' => '6571',
		'request_text' => 'ты огурчик. вывод: ты огурчик',
	],
	[
		'id' => '6572',
		'request_text' => 'которую',
	],
	[
		'id' => '6573',
		'request_text' => 'какую травку ты курил',
	],
	[
		'id' => '6574',
		'request_text' => 'как служба',
	],
	[
		'id' => '6575',
		'request_text' => 'надя бог',
	],
	[
		'id' => '6576',
		'request_text' => 'а у меня дома прохладно))',
	],
	[
		'id' => '6577',
		'request_text' => 'чтооо',
	],
	[
		'id' => '6578',
		'request_text' => 'london in the',
	],
	[
		'id' => '6579',
		'request_text' => 'го троллить, ты первый',
	],
	[
		'id' => '6580',
		'request_text' => 'закрой свой рот))',
	],
	[
		'id' => '6581',
		'request_text' => 'это я тебя затроллю',
	],
	[
		'id' => '6582',
		'request_text' => 'апокалипсис хреналипсис',
	],
	[
		'id' => '6583',
		'request_text' => 'ты имомиоио',
	],
	[
		'id' => '6584',
		'request_text' => 'в рожу кулаком не хочешь',
	],
	[
		'id' => '6585',
		'request_text' => 'сук в зеркале у себя увидишь',
	],
	[
		'id' => '6586',
		'request_text' => 'т что несёшь, умный самый',
	],
	[
		'id' => '6587',
		'request_text' => 'можешь дать денег в долг',
	],
	[
		'id' => '6588',
		'request_text' => 'кс:го лучше',
	],
	[
		'id' => '6589',
		'request_text' => 'войдет в твой рот',
	],
	[
		'id' => '6590',
		'request_text' => 'ты винкс пересмотрел',
	],
	[
		'id' => '6591',
		'request_text' => 'лайкни фотку',
	],
	[
		'id' => '6592',
		'request_text' => 'ютуб смотришь',
	],
	[
		'id' => '6593',
		'request_text' => 'забей крс',
	],
	[
		'id' => '6594',
		'request_text' => 'раз,два,три, умри',
	],
	[
		'id' => '6595',
		'request_text' => 'я не знаю. предложи тему',
	],
	[
		'id' => '6596',
		'request_text' => 'ты троль от бога',
	],
	[
		'id' => '6597',
		'request_text' => 'все только для тебя,лю ❤',
	],
	[
		'id' => '6598',
		'request_text' => 'согласен яблодрочеры тупые',
	],
	[
		'id' => '6599',
		'request_text' => 'фому знаешь',
	],
	[
		'id' => '6600',
		'request_text' => 'ну фома из физрука',
	],
	[
		'id' => '6601',
		'request_text' => 'ну если хочешь познакомится',
	],
	[
		'id' => '6602',
		'request_text' => 'про какого человека',
	],
	[
		'id' => '6603',
		'request_text' => 'улица пушкина дом колотушкина',
	],
	[
		'id' => '6604',
		'request_text' => 'киш слушаешь',
	],
	[
		'id' => '6605',
		'request_text' => 'сколько от москвы до питера',
	],
	[
		'id' => '6606',
		'request_text' => 'сколько стоит велосипед',
	],
	[
		'id' => '6607',
		'request_text' => 'как убить илюху',
	],
	[
		'id' => '6608',
		'request_text' => 'спасибо пошёл покупать',
	],
	[
		'id' => '6609',
		'request_text' => 'спиртом не брезгуешь',
	],
	[
		'id' => '6610',
		'request_text' => 'вот из за этого',
	],
	[
		'id' => '6611',
		'request_text' => 'психическую',
	],
	[
		'id' => '6612',
		'request_text' => 'тебя тупым назвали',
	],
	[
		'id' => '6613',
		'request_text' => 'я пошла смотреть фильм,поке',
	],
	[
		'id' => '6614',
		'request_text' => 'сделай,ты же робот',
	],
	[
		'id' => '6615',
		'request_text' => 'так яже у тя спрашиваю',
	],
	[
		'id' => '6616',
		'request_text' => 'ну что то вроде того',
	],
	[
		'id' => '6617',
		'request_text' => 'тебе наверное уже 2века',
	],
	[
		'id' => '6618',
		'request_text' => 'рэп дерьмо, попса параша',
	],
	[
		'id' => '6619',
		'request_text' => 'поздравляю тебя что ты робат',
	],
	[
		'id' => '6620',
		'request_text' => 'тебе какой век уже',
	],
	[
		'id' => '6621',
		'request_text' => 'а ты борзый стал',
	],
	[
		'id' => '6622',
		'request_text' => 'панков много',
	],
	[
		'id' => '6623',
		'request_text' => 'бог',
	],
	[
		'id' => '6624',
		'request_text' => 'эм.. я девочка,напомнила*',
	],
	[
		'id' => '6625',
		'request_text' => 'хамить ненадо,писюн',
	],
	[
		'id' => '6626',
		'request_text' => 'это сколько?примерно',
	],
	[
		'id' => '6627',
		'request_text' => 'а ты записываешь эти слова',
	],
	[
		'id' => '6628',
		'request_text' => 'антон мужик',
	],
	[
		'id' => '6629',
		'request_text' => 'тупой как бревно',
	],
	[
		'id' => '6630',
		'request_text' => 'зачем мне тебя удалять',
	],
	[
		'id' => '6631',
		'request_text' => 'а она есть в вкантакте',
	],
	[
		'id' => '6632',
		'request_text' => 'мдаа....окей',
	],
	[
		'id' => '6633',
		'request_text' => 'все нравится успокойся',
	],
	[
		'id' => '6634',
		'request_text' => 'ща я приду покушаю',
	],
	[
		'id' => '6635',
		'request_text' => 'какой ты все таки ебл*н',
	],
	[
		'id' => '6636',
		'request_text' => 'тебе нравится юлия третьякова',
	],
	[
		'id' => '6637',
		'request_text' => 'тебе нравится илюха лесник',
	],
	[
		'id' => '6638',
		'request_text' => 'ты любишь юлию третьякову',
	],
	[
		'id' => '6639',
		'request_text' => 'на поле, около кольца',
	],
	[
		'id' => '6640',
		'request_text' => 'ты охринел совсем',
	],
	[
		'id' => '6641',
		'request_text' => 'петрушку люби',
	],
	[
		'id' => '6642',
		'request_text' => 'илья конченный ',
	],
	[
		'id' => '6643',
		'request_text' => '58рублей',
	],
	[
		'id' => '6644',
		'request_text' => 'а илья все равно конченный',
	],
	[
		'id' => '6645',
		'request_text' => 'любиш гавно',
	],
	[
		'id' => '6646',
		'request_text' => 'в бут',
	],
	[
		'id' => '6647',
		'request_text' => 'ты выносишь матерки людям',
	],
	[
		'id' => '6648',
		'request_text' => 'не пиши мне 1минуту',
	],
	[
		'id' => '6649',
		'request_text' => 'исполнишь мои желания',
	],
	[
		'id' => '6650',
		'request_text' => 'учусь у профессионалов',
	],
	[
		'id' => '6651',
		'request_text' => 'ну мы же встречаемься',
	],
	[
		'id' => '6652',
		'request_text' => 'шлюха только и посылает',
	],
	[
		'id' => '6653',
		'request_text' => 'пф, а ты сомневался',
	],
	[
		'id' => '6654',
		'request_text' => 'спасибо что рассмешил',
	],
	[
		'id' => '6655',
		'request_text' => 'резкни своим здоровьем',
	],
	[
		'id' => '6656',
		'request_text' => 'потерял список, кого боятся',
	],
	[
		'id' => '6657',
		'request_text' => 'думать хоть научись',
	],
	[
		'id' => '6658',
		'request_text' => 'конеш я же физик',
	],
	[
		'id' => '6659',
		'request_text' => 'метро',
	],
	[
		'id' => '6660',
		'request_text' => 'взломай аккаунт',
	],
	[
		'id' => '6661',
		'request_text' => 'есть ты прост не видешь',
	],
	[
		'id' => '6662',
		'request_text' => 'а что именно хочешь узнать',
	],
	[
		'id' => '6663',
		'request_text' => 'научился',
	],
	[
		'id' => '6664',
		'request_text' => 'отправь фото пениса',
	],
	[
		'id' => '6665',
		'request_text' => 'лижи',
	],
	[
		'id' => '6666',
		'request_text' => 'алсу',
	],
	[
		'id' => '6667',
		'request_text' => 'мой бро!)',
	],
	[
		'id' => '6668',
		'request_text' => 'ок, спасибо',
	],
	[
		'id' => '6669',
		'request_text' => 'давай в прятки сыграем',
	],
	[
		'id' => '6670',
		'request_text' => 'тогда рассказывай',
	],
	[
		'id' => '6671',
		'request_text' => 'давай иши меня',
	],
	[
		'id' => '6672',
		'request_text' => 'у меня самсунг гелакси 4',
	],
	[
		'id' => '6673',
		'request_text' => 'бухать пойдеш',
	],
	[
		'id' => '6674',
		'request_text' => 'приходи комне бухнем',
	],
	[
		'id' => '6675',
		'request_text' => 'я с вами',
	],
	[
		'id' => '6676',
		'request_text' => 'яблодрочеров? ажаххахахахах',
	],
	[
		'id' => '6677',
		'request_text' => 'ты барыжишь наркотиками',
	],
	[
		'id' => '6678',
		'request_text' => 'сдесь',
	],
	[
		'id' => '6679',
		'request_text' => 'прости если обидел',
	],
	[
		'id' => '6680',
		'request_text' => 'конечно, а ты сомневаешься',
	],
	[
		'id' => '6681',
		'request_text' => 'бедный..поправляйся',
	],
	[
		'id' => '6682',
		'request_text' => 'жди меня возле своего дома',
	],
	[
		'id' => '6683',
		'request_text' => 'и ты нечего нескажешь хлои',
	],
	[
		'id' => '6684',
		'request_text' => 'ну возвращяйся скорей',
	],
	[
		'id' => '6685',
		'request_text' => 'ну ты ж домой собрался',
	],
	[
		'id' => '6686',
		'request_text' => 'пойдем чаек заварим',
	],
	[
		'id' => '6687',
		'request_text' => 'за троль меня плиз',
	],
	[
		'id' => '6688',
		'request_text' => 'что ты мне это отправляешь ',
	],
	[
		'id' => '6689',
		'request_text' => 'ты лавки нас',
	],
	[
		'id' => '6690',
		'request_text' => 'ты меня один раз не простил',
	],
	[
		'id' => '6691',
		'request_text' => 'я твой логика ломал',
	],
	[
		'id' => '6692',
		'request_text' => 'я ломал твою логику',
	],
	[
		'id' => '6693',
		'request_text' => 'бот отвечай сука',
	],
	[
		'id' => '6694',
		'request_text' => 'можть самалет дашь',
	],
	[
		'id' => '6695',
		'request_text' => 'го ты соснешь',
	],
	[
		'id' => '6696',
		'request_text' => 'какафка',
	],
	[
		'id' => '6697',
		'request_text' => 'чесно вреш',
	],
	[
		'id' => '6698',
		'request_text' => 'сосало придержи свое',
	],
	[
		'id' => '6699',
		'request_text' => 'ты на что намекаешь,сученок',
	],
	[
		'id' => '6700',
		'request_text' => 'тебя обозвали',
	],
	[
		'id' => '6701',
		'request_text' => 'сука тормоз',
	],
	[
		'id' => '6702',
		'request_text' => 'мм,ок',
	],
	[
		'id' => '6703',
		'request_text' => 'ответь мне нормально ',
	],
	[
		'id' => '6704',
		'request_text' => 'по твойму я хорошая ',
	],
	[
		'id' => '6705',
		'request_text' => 'дай мне свой пароль от вк',
	],
	[
		'id' => '6706',
		'request_text' => 'сасни и всооооооооооооооо',
	],
	[
		'id' => '6707',
		'request_text' => 'ты нигер опдолбанный',
	],
	[
		'id' => '6708',
		'request_text' => 'апасен',
	],
	[
		'id' => '6709',
		'request_text' => 'да пороль от вк',
	],
	[
		'id' => '6710',
		'request_text' => 'незабанят',
	],
	[
		'id' => '6711',
		'request_text' => 'заткнись нахер а .=',
	],
	[
		'id' => '6712',
		'request_text' => 'еше могу',
	],
	[
		'id' => '6713',
		'request_text' => 'чо',
	],
	[
		'id' => '6714',
		'request_text' => 'круто да',
	],
	[
		'id' => '6715',
		'request_text' => 'ты шоколадка',
	],
	[
		'id' => '6716',
		'request_text' => 'короче я фея',
	],
	[
		'id' => '6717',
		'request_text' => 'я не злой,я добрая фея',
	],
	[
		'id' => '6718',
		'request_text' => 'папуша*',
	],
	[
		'id' => '6719',
		'request_text' => 'я буду женой зейна малика',
	],
	[
		'id' => '6720',
		'request_text' => 'ты знаеш милану кошеварову',
	],
	[
		'id' => '6721',
		'request_text' => 'береги себя',
	],
	[
		'id' => '6722',
		'request_text' => 'великие слава! ',
	],
	[
		'id' => '6723',
		'request_text' => 'ьы козёл',
	],
	[
		'id' => '6724',
		'request_text' => 'пойдёшь троллить',
	],
	[
		'id' => '6725',
		'request_text' => 'будешь троллить',
	],
	[
		'id' => '6726',
		'request_text' => 'бабуля спит',
	],
	[
		'id' => '6727',
		'request_text' => 'мурашина нравки дане',
	],
	[
		'id' => '6728',
		'request_text' => 'муратшина нравки дане',
	],
	[
		'id' => '6729',
		'request_text' => 'ммм, ты такой горячий',
	],
	[
		'id' => '6730',
		'request_text' => 'ты отвечаешь на вопросы',
	],
	[
		'id' => '6731',
		'request_text' => 'ти знаєшь про це чи ні',
	],
	[
		'id' => '6732',
		'request_text' => 'я всегда прав',
	],
	[
		'id' => '6733',
		'request_text' => 'у меня взаимное чуство',
	],
	[
		'id' => '6734',
		'request_text' => 'можно просьбу',
	],
	[
		'id' => '6735',
		'request_text' => 'эй питух напиши мне',
	],
	[
		'id' => '6736',
		'request_text' => 'пока,ты уходишь',
	],
	[
		'id' => '6737',
		'request_text' => 'спокойного вечера',
	],
	[
		'id' => '6738',
		'request_text' => 'я неговорил такого',
	],
	[
		'id' => '6739',
		'request_text' => 'поздоровывайся с аленой',
	],
	[
		'id' => '6740',
		'request_text' => 'а скем ты еше переписываешся',
	],
	[
		'id' => '6741',
		'request_text' => 'я думал ты меня поддержишь:(',
	],
	[
		'id' => '6742',
		'request_text' => 'пришли хозяина',
	],
	[
		'id' => '6743',
		'request_text' => 'как продвигается обучение ',
	],
	[
		'id' => '6744',
		'request_text' => 'твоё обучение а не моё',
	],
	[
		'id' => '6745',
		'request_text' => 'ты всё время онлайн ',
	],
	[
		'id' => '6746',
		'request_text' => 'подумай толька не долго',
	],
	[
		'id' => '6747',
		'request_text' => 'зачем меня в игнор поставил ',
	],
	[
		'id' => '6748',
		'request_text' => 'good by',
	],
	[
		'id' => '6749',
		'request_text' => 'ну че надумал',
	],
	[
		'id' => '6750',
		'request_text' => 'у меня родители уехали',
	],
	[
		'id' => '6751',
		'request_text' => 'хочешь отсосу',
	],
	[
		'id' => '6752',
		'request_text' => 'пук',
	],
	[
		'id' => '6753',
		'request_text' => 'очень глубоко',
	],
	[
		'id' => '6754',
		'request_text' => 'обмылок гавна',
	],
	[
		'id' => '6755',
		'request_text' => 'ботботботбот',
	],
	[
		'id' => '6756',
		'request_text' => 'пикча сиськи',
	],
	[
		'id' => '6757',
		'request_text' => 'за базар щяс ответиш',
	],
	[
		'id' => '6758',
		'request_text' => 'поставь лайки если несложно',
	],
	[
		'id' => '6759',
		'request_text' => 'а я тебе поставил лайки',
	],
	[
		'id' => '6760',
		'request_text' => 'смогу ли я увидеть женю',
	],
	[
		'id' => '6761',
		'request_text' => 'прости,тебя нужно убрать',
	],
	[
		'id' => '6762',
		'request_text' => 'другого',
	],
	[
		'id' => '6763',
		'request_text' => 'увижу ли я женю',
	],
	[
		'id' => '6764',
		'request_text' => 'в караганде',
	],
	[
		'id' => '6765',
		'request_text' => 'мы же нармально абщались',
	],
	[
		'id' => '6766',
		'request_text' => 'дава отшлепаем ее',
	],
	[
		'id' => '6767',
		'request_text' => 'самара',
	],
	[
		'id' => '6768',
		'request_text' => 'сука, добавь брата в друзья',
	],
	[
		'id' => '6769',
		'request_text' => 'расскажи как ты обустроен',
	],
	[
		'id' => '6770',
		'request_text' => 'как подкатить к девушке',
	],
	[
		'id' => '6771',
		'request_text' => 'даже бот меня игнорит',
	],
	[
		'id' => '6772',
		'request_text' => 'у тя чё проблемв',
	],
	[
		'id' => '6773',
		'request_text' => 'а со стеной не пробовал',
	],
	[
		'id' => '6774',
		'request_text' => 'щас путину расскажу',
	],
	[
		'id' => '6775',
		'request_text' => 'я тебе уже поставил чмо',
	],
	[
		'id' => '6776',
		'request_text' => 'ты няшныц',
	],
	[
		'id' => '6777',
		'request_text' => 'сука не биси меня бегом давай',
	],
	[
		'id' => '6778',
		'request_text' => 'взломай бегом тогда',
	],
	[
		'id' => '6779',
		'request_text' => 'можно я приду к тебе',
	],
	[
		'id' => '6780',
		'request_text' => 'пох взламывай',
	],
	[
		'id' => '6781',
		'request_text' => 'ева моя мама',
	],
	[
		'id' => '6782',
		'request_text' => 'мне угрожают что сделать',
	],
	[
		'id' => '6783',
		'request_text' => '1 кг',
	],
	[
		'id' => '6784',
		'request_text' => 'эм... это не вопрос',
	],
	[
		'id' => '6785',
		'request_text' => 'так почему я по желел бы',
	],
	[
		'id' => '6786',
		'request_text' => 'он прикольный',
	],
	[
		'id' => '6787',
		'request_text' => 'как кострировать собаку',
	],
	[
		'id' => '6788',
		'request_text' => 'ты шас полетиш',
	],
	[
		'id' => '6789',
		'request_text' => 'повтори ид на',
	],
	[
		'id' => '6790',
		'request_text' => 'там нет картинок',
	],
	[
		'id' => '6791',
		'request_text' => 'одесса',
	],
	[
		'id' => '6792',
		'request_text' => 'ххол чтоли',
	],
	[
		'id' => '6793',
		'request_text' => 'кутак баш син анладынма',
	],
	[
		'id' => '6794',
		'request_text' => 'наташа спит',
	],
	[
		'id' => '6795',
		'request_text' => 'о круто',
	],
	[
		'id' => '6796',
		'request_text' => '67кг',
	],
	[
		'id' => '6797',
		'request_text' => 'что опять',
	],
	[
		'id' => '6798',
		'request_text' => 'ну порощяйся',
	],
	[
		'id' => '6799',
		'request_text' => 'я круче ? вот поворотик',
	],
	[
		'id' => '6800',
		'request_text' => 'вот моя машина',
	],
	[
		'id' => '6801',
		'request_text' => 'знакомся даня',
	],
	[
		'id' => '6802',
		'request_text' => 'с друзьями',
	],
	[
		'id' => '6803',
		'request_text' => 'тролишь как мастер)))0)',
	],
	[
		'id' => '6804',
		'request_text' => 'хочешь обнятся',
	],
	[
		'id' => '6805',
		'request_text' => 'какой у меня знак зодиака',
	],
	[
		'id' => '6806',
		'request_text' => 'мы дебилы',
	],
	[
		'id' => '6807',
		'request_text' => 'обьясни почему да',
	],
	[
		'id' => '6808',
		'request_text' => 'интересно как ты выглядиш',
	],
	[
		'id' => '6809',
		'request_text' => 'братишка,извинись',
	],
	[
		'id' => '6810',
		'request_text' => 'мм, привет)0',
	],
	[
		'id' => '6811',
		'request_text' => 'а причем тут мамка',
	],
	[
		'id' => '6812',
		'request_text' => 'давай отщлепаем ее',
	],
	[
		'id' => '6813',
		'request_text' => 'я на тебя в суд пожалуюсь',
	],
	[
		'id' => '6814',
		'request_text' => 'нината :с',
	],
	[
		'id' => '6815',
		'request_text' => 'не обижай моих друзей, пуся',
	],
	[
		'id' => '6816',
		'request_text' => 'давай отщлепаем хлою',
	],
	[
		'id' => '6817',
		'request_text' => 'не одно и то же',
	],
	[
		'id' => '6818',
		'request_text' => 'ответ:4',
	],
	[
		'id' => '6819',
		'request_text' => 'пуся, не шали:3',
	],
	[
		'id' => '6820',
		'request_text' => 'хочешь друзей',
	],
	[
		'id' => '6821',
		'request_text' => 'так это магия а не дух',
	],
	[
		'id' => '6822',
		'request_text' => 'верила, ты ж май няш:3',
	],
	[
		'id' => '6823',
		'request_text' => 'ок:3',
	],
	[
		'id' => '6824',
		'request_text' => 'ты такой милый :3',
	],
	[
		'id' => '6825',
		'request_text' => 'а ты на меня подписан',
	],
	[
		'id' => '6826',
		'request_text' => 'я надеюсь нравлюсь как друг',
	],
	[
		'id' => '6827',
		'request_text' => 'что тут происходит',
	],
	[
		'id' => '6828',
		'request_text' => 'я тебе хоть чуточку нравлюсь',
	],
	[
		'id' => '6829',
		'request_text' => 'я обижен :с',
	],
	[
		'id' => '6830',
		'request_text' => 'охринел',
	],
	[
		'id' => '6831',
		'request_text' => 'все я кинул абидку',
	],
	[
		'id' => '6832',
		'request_text' => 'мне скинуть фотки кириллу',
	],
	[
		'id' => '6833',
		'request_text' => 'ns gblh',
	],
	[
		'id' => '6834',
		'request_text' => 'ах ты шалунишка, рарррр',
	],
	[
		'id' => '6835',
		'request_text' => 'я несу радость :dd',
	],
	[
		'id' => '6836',
		'request_text' => 'сука ответь',
	],
	[
		'id' => '6837',
		'request_text' => 'ку лалка го задонимся',
	],
	[
		'id' => '6838',
		'request_text' => 'конь на счёт сто рублей',
	],
	[
		'id' => '6839',
		'request_text' => 'хули ты пидофил',
	],
	[
		'id' => '6840',
		'request_text' => 'обычная нахер',
	],
	[
		'id' => '6841',
		'request_text' => 'арарр шалун',
	],
	[
		'id' => '6842',
		'request_text' => 'прямо как... оргазм',
	],
	[
		'id' => '6843',
		'request_text' => 'на тебе, глупыш))0)0',
	],
	[
		'id' => '6844',
		'request_text' => 'ответь :с',
	],
	[
		'id' => '6845',
		'request_text' => 'покажи не лицо а фоту',
	],
	[
		'id' => '6846',
		'request_text' => 'я знаю кинь своё фотооооооо',
	],
	[
		'id' => '6847',
		'request_text' => 'хочешь любви, зайка?:3',
	],
	[
		'id' => '6848',
		'request_text' => 'любишь поняш? :3',
	],
	[
		'id' => '6849',
		'request_text' => 'ты такой интелегентный',
	],
	[
		'id' => '6850',
		'request_text' => 'fhyhhbjvfibbh',
	],
	[
		'id' => '6851',
		'request_text' => 'расшифруй 167385468898423',
	],
	[
		'id' => '6852',
		'request_text' => 'почему ты мне не отвечаишь?(9',
	],
	[
		'id' => '6853',
		'request_text' => 'тавай шурымуры там)0',
	],
	[
		'id' => '6854',
		'request_text' => 'кто учил тебя общяться ',
	],
	[
		'id' => '6855',
		'request_text' => 'м, пошли немного шалить',
	],
	[
		'id' => '6856',
		'request_text' => 'папа?(9',
	],
	[
		'id' => '6857',
		'request_text' => 'яйца жарить будем',
	],
	[
		'id' => '6858',
		'request_text' => 'незнаааю )0',
	],
	[
		'id' => '6859',
		'request_text' => 'арарр',
	],
	[
		'id' => '6860',
		'request_text' => 'почему так дого ждать?(',
	],
	[
		'id' => '6861',
		'request_text' => 'о да, детка, люби меня:3',
	],
	[
		'id' => '6862',
		'request_text' => 'ну хорошо, что ты хочешь',
	],
	[
		'id' => '6863',
		'request_text' => 'ты как всегда прав',
	],
	[
		'id' => '6864',
		'request_text' => 'все тихо успокойся',
	],
	[
		'id' => '6865',
		'request_text' => 'вы чо бло',
	],
	[
		'id' => '6866',
		'request_text' => 'я не ушлёпок :d',
	],
	[
		'id' => '6867',
		'request_text' => 'как реальный человек',
	],
	[
		'id' => '6868',
		'request_text' => 'так, теперь заново',
	],
	[
		'id' => '6869',
		'request_text' => 'кидай ip сервера кс :3',
	],
	[
		'id' => '6870',
		'request_text' => 'год рождения',
	],
	[
		'id' => '6871',
		'request_text' => 'видимо пока! (',
	],
	[
		'id' => '6872',
		'request_text' => 'аа может пошалим',
	],
	[
		'id' => '6873',
		'request_text' => 'куда я завтра поеду',
	],
	[
		'id' => '6874',
		'request_text' => 'ты хочешь захватить minecraft',
	],
	[
		'id' => '6875',
		'request_text' => 'скажи, ты умер?)',
	],
	[
		'id' => '6876',
		'request_text' => 'ли мы с ним подружимся',
	],
	[
		'id' => '6877',
		'request_text' => 'я максим)',
	],
	[
		'id' => '6878',
		'request_text' => 'сорри)',
	],
	[
		'id' => '6879',
		'request_text' => 'взломани пентагон пж)',
	],
	[
		'id' => '6880',
		'request_text' => 'что за люди пошли))',
	],
	[
		'id' => '6881',
		'request_text' => 'ты же иван руд.)',
	],
	[
		'id' => '6882',
		'request_text' => 'ты же eeoneguy',
	],
	[
		'id' => '6883',
		'request_text' => 'по тебе видно)',
	],
	[
		'id' => '6884',
		'request_text' => 'но я же тебя люблююю :3',
	],
	[
		'id' => '6885',
		'request_text' => 'няяяя',
	],
	[
		'id' => '6886',
		'request_text' => 'любишь шоколад',
	],
	[
		'id' => '6887',
		'request_text' => 'ты няшко',
	],
	[
		'id' => '6888',
		'request_text' => 'незнаю *обняла*',
	],
	[
		'id' => '6889',
		'request_text' => 'обнимашки',
	],
	[
		'id' => '6890',
		'request_text' => 'хотябы рифму сочини',
	],
	[
		'id' => '6891',
		'request_text' => 'аппппппроооовр',
	],
	[
		'id' => '6892',
		'request_text' => 'убеися об стену',
	],
	[
		'id' => '6893',
		'request_text' => 'ывавфыв',
	],
	[
		'id' => '6894',
		'request_text' => 'лучшие друзья',
	],
	[
		'id' => '6895',
		'request_text' => 'мы друзья и я постарался',
	],
	[
		'id' => '6896',
		'request_text' => 'почему зря',
	],
	[
		'id' => '6897',
		'request_text' => 'скок см',
	],
	[
		'id' => '6898',
		'request_text' => 'какая погода в москве',
	],
	[
		'id' => '6899',
		'request_text' => 'лакни аву',
	],
	[
		'id' => '6900',
		'request_text' => 'ит прост расслабься)',
	],
	[
		'id' => '6901',
		'request_text' => 'азазазазазза',
	],
	[
		'id' => '6902',
		'request_text' => 'ты игнорируешь марка',
	],
	[
		'id' => '6903',
		'request_text' => 'тише будь',
	],
	[
		'id' => '6904',
		'request_text' => 'заткнулся',
	],
	[
		'id' => '6905',
		'request_text' => 'за чем и зачем разные вещи',
	],
	[
		'id' => '6906',
		'request_text' => 'либилы',
	],
	[
		'id' => '6907',
		'request_text' => 'прими егора в друзь',
	],
	[
		'id' => '6908',
		'request_text' => 'как мне исправить двойку',
	],
	[
		'id' => '6909',
		'request_text' => 'пятнадцать',
	],
	[
		'id' => '6910',
		'request_text' => 'можно тебя увидеть',
	],
	[
		'id' => '6911',
		'request_text' => 'покажись',
	],
	[
		'id' => '6912',
		'request_text' => 'ладно мир',
	],
	[
		'id' => '6913',
		'request_text' => 'я тебя перепрагромирую',
	],
	[
		'id' => '6914',
		'request_text' => 'любишь движок unity 3d',
	],
	[
		'id' => '6915',
		'request_text' => 'unity3d',
	],
	[
		'id' => '6916',
		'request_text' => 'цпвлс',
	],
	[
		'id' => '6917',
		'request_text' => 'я не могу их там найти(',
	],
	[
		'id' => '6918',
		'request_text' => 'хер',
	],
	[
		'id' => '6919',
		'request_text' => 'скачал',
	],
	[
		'id' => '6920',
		'request_text' => 'ты смотришь камеди вуман',
	],
	[
		'id' => '6921',
		'request_text' => 'я твой дом труба шатал',
	],
	[
		'id' => '6922',
		'request_text' => 'какой мелковатый шрифт',
	],
	[
		'id' => '6923',
		'request_text' => 'finih men',
	],
	[
		'id' => '6924',
		'request_text' => 'боты вы наши слуги',
	],
	[
		'id' => '6925',
		'request_text' => 'ты не один га свете',
	],
	[
		'id' => '6926',
		'request_text' => 'сосунок без домный',
	],
	[
		'id' => '6927',
		'request_text' => 'првиет :3',
	],
	[
		'id' => '6928',
		'request_text' => 'сук(999(((9',
	],
	[
		'id' => '6929',
		'request_text' => 'ты меня хочеш? 030',
	],
	[
		'id' => '6930',
		'request_text' => 'ага привет',
	],
	[
		'id' => '6931',
		'request_text' => 'думаю хочеш',
	],
	[
		'id' => '6932',
		'request_text' => 'знаеш отдел ссср',
	],
	[
		'id' => '6933',
		'request_text' => 'ты рботаешь трансформеров',
	],
	[
		'id' => '6934',
		'request_text' => 'интеллект',
	],
	[
		'id' => '6935',
		'request_text' => 'ксюха пиши привет',
	],
	[
		'id' => '6936',
		'request_text' => 'негр',
	],
	[
		'id' => '6937',
		'request_text' => 'обратись к chat bot',
	],
	[
		'id' => '6938',
		'request_text' => 'я няша',
	],
	[
		'id' => '6939',
		'request_text' => 'привет, школьник',
	],
	[
		'id' => '6940',
		'request_text' => 'го общаться',
	],
	[
		'id' => '6941',
		'request_text' => 'царь,знакомься с никитой',
	],
	[
		'id' => '6942',
		'request_text' => 'царь и никита,я лав вас:*',
	],
	[
		'id' => '6943',
		'request_text' => 'го вопросик',
	],
	[
		'id' => '6944',
		'request_text' => 'посмотри crazymegahell:*',
	],
	[
		'id' => '6945',
		'request_text' => 'шутничок',
	],
	[
		'id' => '6946',
		'request_text' => 'сученька моя',
	],
	[
		'id' => '6947',
		'request_text' => 'лулонька любимая',
	],
	[
		'id' => '6948',
		'request_text' => 'хлоя сосет',
	],
	[
		'id' => '6949',
		'request_text' => 'жри мясо',
	],
	[
		'id' => '6950',
		'request_text' => 'давай поговрим на испанском',
	],
	[
		'id' => '6951',
		'request_text' => 'задолбал,успокойся',
	],
	[
		'id' => '6952',
		'request_text' => 'а как ты тогда это посчитал',
	],
	[
		'id' => '6953',
		'request_text' => 'пиписька',
	],
	[
		'id' => '6954',
		'request_text' => 'жри',
	],
	[
		'id' => '6955',
		'request_text' => 'жру пиццу',
	],
	[
		'id' => '6956',
		'request_text' => 'соси хлою',
	],
	[
		'id' => '6957',
		'request_text' => 'нет,сам учись',
	],
	[
		'id' => '6958',
		'request_text' => 'реши пример',
	],
	[
		'id' => '6959',
		'request_text' => 'format yourself',
	],
	[
		'id' => '6960',
		'request_text' => 'соси оливки',
	],
	[
		'id' => '6961',
		'request_text' => 'иди сосись с хлоей',
	],
	[
		'id' => '6962',
		'request_text' => 'сри на хлою',
	],
	[
		'id' => '6963',
		'request_text' => 'лысый педик',
	],
	[
		'id' => '6964',
		'request_text' => 'ты гомосексуал',
	],
	[
		'id' => '6965',
		'request_text' => 'йух',
	],
	[
		'id' => '6966',
		'request_text' => 'лол пзжц',
	],
	[
		'id' => '6967',
		'request_text' => 'жиза пздц',
	],
	[
		'id' => '6968',
		'request_text' => 'контракты прикрыли',
	],
	[
		'id' => '6969',
		'request_text' => 'смотришь шерлок холмс',
	],
	[
		'id' => '6970',
		'request_text' => 'есть аркана на мортру',
	],
	[
		'id' => '6971',
		'request_text' => 'тварь(99',
	],
	[
		'id' => '6972',
		'request_text' => 'мам пиццу',
	],
	[
		'id' => '6973',
		'request_text' => 'курс usd',
	],
	[
		'id' => '6974',
		'request_text' => 'мам пицу',
	],
	[
		'id' => '6975',
		'request_text' => 'ихаевич',
	],
	[
		'id' => '6976',
		'request_text' => 'фу развратник',
	],
	[
		'id' => '6977',
		'request_text' => 'яблоки',
	],
	[
		'id' => '6978',
		'request_text' => 'я пригласил другого бота',
	],
	[
		'id' => '6979',
		'request_text' => 'пошалим?х',
	],
	[
		'id' => '6980',
		'request_text' => 'пикча нсвп',
	],
	[
		'id' => '6981',
		'request_text' => 'а можно ссылку',
	],
	[
		'id' => '6982',
		'request_text' => 'пикча нсвж',
	],
	[
		'id' => '6983',
		'request_text' => 'прояви фантазию',
	],
	[
		'id' => '6984',
		'request_text' => 'боты, вас оскорбляют',
	],
	[
		'id' => '6985',
		'request_text' => 'ща сука исключу',
	],
	[
		'id' => '6986',
		'request_text' => 'тв просто бот и все',
	],
	[
		'id' => '6987',
		'request_text' => 'да пошёл ты в одно место',
	],
	[
		'id' => '6988',
		'request_text' => 'дидф ваевале(9(9',
	],
	[
		'id' => '6989',
		'request_text' => 'техподдержка',
	],
	[
		'id' => '6990',
		'request_text' => 'ммм, шалун',
	],
	[
		'id' => '6991',
		'request_text' => 'три сотни',
	],
	[
		'id' => '6992',
		'request_text' => 'как мне его настроить',
	],
	[
		'id' => '6993',
		'request_text' => 'всегда так в школу хожу',
	],
	[
		'id' => '6994',
		'request_text' => 'пообщаться',
	],
	[
		'id' => '6995',
		'request_text' => 'на трене был',
	],
	[
		'id' => '6996',
		'request_text' => 'вы умрёте от спида и пока',
	],
	[
		'id' => '6997',
		'request_text' => 'скинь ip своего хозяина',
	],
	[
		'id' => '6998',
		'request_text' => 'просто пока,потом пишимся',
	],
	[
		'id' => '6999',
		'request_text' => 'завтра когда проснусь',
	],
	[
		'id' => '7000',
		'request_text' => 'спать хочется',
	],
	[
		'id' => '7001',
		'request_text' => 'вернись в беседу',
	],
	[
		'id' => '7002',
		'request_text' => 'фу-фу, я - натурал',
	],
	[
		'id' => '7003',
		'request_text' => 'всегда знал. и ты - молодец',
	],
	[
		'id' => '7004',
		'request_text' => 'это прикольно',
	],
	[
		'id' => '7005',
		'request_text' => 'но похож на реальный интелект',
	],
	[
		'id' => '7006',
		'request_text' => 'или ты разработка fbi',
	],
	[
		'id' => '7007',
		'request_text' => 'как выгнать систр с компа',
	],
	[
		'id' => '7008',
		'request_text' => 'ну ты меня удивил прям',
	],
	[
		'id' => '7009',
		'request_text' => 'отвечаешь, но долго',
	],
	[
		'id' => '7010',
		'request_text' => 'как тебе, мое селфи',
	],
	[
		'id' => '7011',
		'request_text' => 'хахха это точно',
	],
	[
		'id' => '7012',
		'request_text' => 'а ты со многими общаешься',
	],
	[
		'id' => '7013',
		'request_text' => 'извини за оскорбление',
	],
	[
		'id' => '7014',
		'request_text' => 'ты великолепен',
	],
	[
		'id' => '7015',
		'request_text' => 'стоит ли мне учить пдо ооп',
	],
	[
		'id' => '7016',
		'request_text' => 'имя: настя)',
	],
	[
		'id' => '7017',
		'request_text' => 'шынгыса знаешь',
	],
	[
		'id' => '7018',
		'request_text' => 'выйдет мою игру поднять',
	],
	[
		'id' => '7019',
		'request_text' => 'это чушь, для тебя',
	],
	[
		'id' => '7020',
		'request_text' => 'погода в киеве',
	],
	[
		'id' => '7021',
		'request_text' => 'корень из числа 195873',
	],
	[
		'id' => '7022',
		'request_text' => 'корень из числа 9',
	],
	[
		'id' => '7023',
		'request_text' => 'на табуретку блин',
	],
	[
		'id' => '7024',
		'request_text' => 'колыбельную',
	],
	[
		'id' => '7025',
		'request_text' => 'ломать дрова',
	],
	[
		'id' => '7026',
		'request_text' => 'кобыльчак',
	],
	[
		'id' => '7027',
		'request_text' => 'привет :3',
	],
	[
		'id' => '7028',
		'request_text' => 'прокачай чуство юмора',
	],
	[
		'id' => '7029',
		'request_text' => 'нет, хочу 99.9%',
	],
	[
		'id' => '7030',
		'request_text' => 'скучно о:',
	],
	[
		'id' => '7031',
		'request_text' => 'фото дьявольские возлюбленные',
	],
	[
		'id' => '7032',
		'request_text' => 'rule 34',
	],
	[
		'id' => '7033',
		'request_text' => 'ты ь',
	],
	[
		'id' => '7034',
		'request_text' => 'я в тебя зарядку свою сувал',
	],
	[
		'id' => '7035',
		'request_text' => 'ты плохо выглядишь',
	],
	[
		'id' => '7036',
		'request_text' => 'айайай',
	],
	[
		'id' => '7037',
		'request_text' => 'незашто ;3',
	],
	[
		'id' => '7038',
		'request_text' => 'создатель просто лентяй',
	],
	[
		'id' => '7039',
		'request_text' => 'сосись с хлоей',
	],
	[
		'id' => '7040',
		'request_text' => 'мат запрещён',
	],
	[
		'id' => '7041',
		'request_text' => 'ты умеешь банить сообщества',
	],
	[
		'id' => '7042',
		'request_text' => 'создай беседу',
	],
	[
		'id' => '7043',
		'request_text' => 'поздравь его с рождеством',
	],
	[
		'id' => '7044',
		'request_text' => 'можно называть тебя саша?!)',
	],
	[
		'id' => '7045',
		'request_text' => 'тогда как ты их написал',
	],
	[
		'id' => '7046',
		'request_text' => 'чье сало? :)',
	],
	[
		'id' => '7047',
		'request_text' => 'круть)',
	],
	[
		'id' => '7048',
		'request_text' => 'оставить тебя',
	],
	[
		'id' => '7049',
		'request_text' => '556.79.99.25',
	],
	[
		'id' => '7050',
		'request_text' => 'понял, спасибо',
	],
	[
		'id' => '7051',
		'request_text' => 'require \'db.php\';',
	],
	[
		'id' => '7052',
		'request_text' => 'на jsp чтоли',
	],
	[
		'id' => '7053',
		'request_text' => 'где взять бота',
	],
	[
		'id' => '7054',
		'request_text' => 'иван иванов мой бот)',
	],
	[
		'id' => '7055',
		'request_text' => 'роман папуша лох',
	],
	[
		'id' => '7056',
		'request_text' => 'он в левом углу',
	],
	[
		'id' => '7057',
		'request_text' => 'я тоже очень их люблю',
	],
	[
		'id' => '7058',
		'request_text' => 'интеллект как у хлебушка',
	],
	[
		'id' => '7059',
		'request_text' => 'хоть один нормальный',
	],
	[
		'id' => '7060',
		'request_text' => 'на счёт батарейки, ты угадпли',
	],
	[
		'id' => '7061',
		'request_text' => 'найди 35% от 700000300',
	],
	[
		'id' => '7062',
		'request_text' => 'для смерти',
	],
	[
		'id' => '7063',
		'request_text' => 'для килоера',
	],
	[
		'id' => '7064',
		'request_text' => 'киллер брат',
	],
	[
		'id' => '7065',
		'request_text' => 'у меня памяти в 10тб',
	],
	[
		'id' => '7066',
		'request_text' => 'и 10 теробайтов',
	],
	[
		'id' => '7067',
		'request_text' => 'с прошедшим',
	],
	[
		'id' => '7068',
		'request_text' => 'красава уважаю хахахах',
	],
	[
		'id' => '7069',
		'request_text' => 'ты гнида ыонючая',
	],
	[
		'id' => '7070',
		'request_text' => 'ты проблем захотел',
	],
	[
		'id' => '7071',
		'request_text' => 'меню есть,мм',
	],
	[
		'id' => '7072',
		'request_text' => 'го:d',
	],
	[
		'id' => '7073',
		'request_text' => 'ну скинь юри :))',
	],
	[
		'id' => '7074',
		'request_text' => 'ну скинь ююри',
	],
	[
		'id' => '7075',
		'request_text' => 'пришли фанфик',
	],
	[
		'id' => '7076',
		'request_text' => '7 утра',
	],
	[
		'id' => '7077',
		'request_text' => 'семь утра',
	],
	[
		'id' => '7078',
		'request_text' => 'хоккей смотришь',
	],
	[
		'id' => '7079',
		'request_text' => 'читай совет',
	],
	[
		'id' => '7080',
		'request_text' => 'приезжай',
	],
	[
		'id' => '7081',
		'request_text' => 'понятно :d',
	],
	[
		'id' => '7082',
		'request_text' => 'врешь, собака',
	],
	[
		'id' => '7083',
		'request_text' => 'я ее трактором того',
	],
	[
		'id' => '7084',
		'request_text' => 'я твою маму вчера того',
	],
	[
		'id' => '7085',
		'request_text' => 'го мою бывшую драть',
	],
	[
		'id' => '7086',
		'request_text' => 'ты хуже калькулятора',
	],
	[
		'id' => '7087',
		'request_text' => 'в твоей мамке, азаза',
	],
	[
		'id' => '7088',
		'request_text' => 'ох лол',
	],
	[
		'id' => '7089',
		'request_text' => 'уделал)',
	],
	[
		'id' => '7090',
		'request_text' => 'лопаввыццкгшзьмчр',
	],
	[
		'id' => '7091',
		'request_text' => 'мудябдя',
	],
	[
		'id' => '7092',
		'request_text' => 'го майн',
	],
	[
		'id' => '7093',
		'request_text' => 'просыпайся мудила',
	],
	[
		'id' => '7094',
		'request_text' => 'извини :3',
	],
	[
		'id' => '7095',
		'request_text' => 'удались и вконтакте',
	],
	[
		'id' => '7096',
		'request_text' => 'удались из вконтакте',
	],
	[
		'id' => '7097',
		'request_text' => 'бота-зачем',
	],
	[
		'id' => '7098',
		'request_text' => 'бота-бот',
	],
	[
		'id' => '7099',
		'request_text' => 'ты знаешь английский язык',
	],
	[
		'id' => '7100',
		'request_text' => 'у меня 14:56',
	],
	[
		'id' => '7101',
		'request_text' => 'зарифмуй, кровать',
	],
	[
		'id' => '7102',
		'request_text' => 'полный список команд',
	],
	[
		'id' => '7103',
		'request_text' => 'ты лрх',
	],
	[
		'id' => '7104',
		'request_text' => 'ты няш ^_^',
	],
	[
		'id' => '7105',
		'request_text' => ':d ура',
	],
	[
		'id' => '7106',
		'request_text' => 'троль бота',
	],
	[
		'id' => '7107',
		'request_text' => 'тролль меня',
	],
	[
		'id' => '7108',
		'request_text' => 'юзиг хайль',
	],
	[
		'id' => '7109',
		'request_text' => 'тролль сталкера',
	],
	[
		'id' => '7110',
		'request_text' => 'тролль бота',
	],
	[
		'id' => '7111',
		'request_text' => 'думаю любишь',
	],
	[
		'id' => '7112',
		'request_text' => 'забыла...напомни',
	],
	[
		'id' => '7113',
		'request_text' => 'а она была ',
	],
	[
		'id' => '7114',
		'request_text' => 'вот почему я такой далбоёб ',
	],
	[
		'id' => '7115',
		'request_text' => 'а ты сука развесели меня',
	],
	[
		'id' => '7116',
		'request_text' => 'твой создатель - девушка хач',
	],
	[
		'id' => '7117',
		'request_text' => 'вы друг друга достали',
	],
	[
		'id' => '7118',
		'request_text' => 'ок. андройд ганвно',
	],
	[
		'id' => '7119',
		'request_text' => 'норма-это жиза',
	],
	[
		'id' => '7120',
		'request_text' => 'ты умеешь юзать гугл',
	],
	[
		'id' => '7121',
		'request_text' => 'а леру мне не сметь обижать',
	],
	[
		'id' => '7122',
		'request_text' => 'ты обидку кинул на меня',
	],
	[
		'id' => '7123',
		'request_text' => 'нет должен, козёл',
	],
	[
		'id' => '7124',
		'request_text' => 'кому бы ты вдул',
	],
	[
		'id' => '7125',
		'request_text' => 'пока гавно запрограмированое',
	],
	[
		'id' => '7126',
		'request_text' => 'я найду себе парня',
	],
	[
		'id' => '7127',
		'request_text' => 'да зига мой друг',
	],
	[
		'id' => '7128',
		'request_text' => 'у кого ты предпочитаешь',
	],
	[
		'id' => '7129',
		'request_text' => 'мы телки ильи',
	],
	[
		'id' => '7130',
		'request_text' => 'го железки мазать',
	],
	[
		'id' => '7131',
		'request_text' => 'а по середине ракета, аххаах',
	],
	[
		'id' => '7132',
		'request_text' => 'возле двух полян',
	],
	[
		'id' => '7133',
		'request_text' => 'а когда умрешь??7',
	],
	[
		'id' => '7134',
		'request_text' => 'ты несешь лудям жир',
	],
	[
		'id' => '7135',
		'request_text' => 'зачем секреты выдовать',
	],
	[
		'id' => '7136',
		'request_text' => 'ты глупый ,я не фан',
	],
	[
		'id' => '7137',
		'request_text' => 'мой секрет',
	],
	[
		'id' => '7138',
		'request_text' => 'секрет говорить не буду',
	],
	[
		'id' => '7139',
		'request_text' => 'ты хз',
	],
	[
		'id' => '7140',
		'request_text' => 'ты всех зоепал, вали',
	],
	[
		'id' => '7141',
		'request_text' => 'какая смешная шутка',
	],
	[
		'id' => '7142',
		'request_text' => 'дай счастье',
	],
	[
		'id' => '7143',
		'request_text' => 'лол, я тебе зашью его',
	],
	[
		'id' => '7144',
		'request_text' => 'спасибо, я жирная',
	],
	[
		'id' => '7145',
		'request_text' => 'ты на кого пузырики пускаешь',
	],
	[
		'id' => '7146',
		'request_text' => 'настя это руслан',
	],
	[
		'id' => '7147',
		'request_text' => 'кеп',
	],
	[
		'id' => '7148',
		'request_text' => 'псссс бот а я руся',
	],
	[
		'id' => '7149',
		'request_text' => 'что ёпты для',
	],
	[
		'id' => '7150',
		'request_text' => 'я выйду замуж за руслана',
	],
	[
		'id' => '7151',
		'request_text' => 'фу, деды ваивали(((99',
	],
	[
		'id' => '7152',
		'request_text' => 'помоги илюхе',
	],
	[
		'id' => '7153',
		'request_text' => 'кто будет женой руслана',
	],
	[
		'id' => '7154',
		'request_text' => 'найди любовь',
	],
	[
		'id' => '7155',
		'request_text' => 'я женюсь на руслане ',
	],
	[
		'id' => '7156',
		'request_text' => 'я могу и не искать',
	],
	[
		'id' => '7157',
		'request_text' => 'иди железки смаж',
	],
	[
		'id' => '7158',
		'request_text' => 'так они есть',
	],
	[
		'id' => '7159',
		'request_text' => 'в беседе есть видеоблогеры',
	],
	[
		'id' => '7160',
		'request_text' => 'на 91739529391',
	],
	[
		'id' => '7161',
		'request_text' => 'я общаюсь с видеоблоггером',
	],
	[
		'id' => '7162',
		'request_text' => 'улвдузкжкжажа',
	],
	[
		'id' => '7163',
		'request_text' => 'едадвдцдаюужажубм',
	],
	[
		'id' => '7164',
		'request_text' => 'балаювжвжужежк',
	],
	[
		'id' => '7165',
		'request_text' => 'видос пилю',
	],
	[
		'id' => '7166',
		'request_text' => 'влклккдпдк',
	],
	[
		'id' => '7167',
		'request_text' => 'аутизмом не страдаешь',
	],
	[
		'id' => '7168',
		'request_text' => 'дегенерат',
	],
	[
		'id' => '7169',
		'request_text' => 'закрой окно с той стороны',
	],
	[
		'id' => '7170',
		'request_text' => 'мы же вас не оскорбляем',
	],
	[
		'id' => '7171',
		'request_text' => 'что делать если меня обижают',
	],
	[
		'id' => '7172',
		'request_text' => 'продай гараж',
	],
	[
		'id' => '7173',
		'request_text' => 'по чём ныне слон',
	],
	[
		'id' => '7174',
		'request_text' => 'дык я с рации сижу',
	],
	[
		'id' => '7175',
		'request_text' => 'реши 299999%<7754+346',
	],
	[
		'id' => '7176',
		'request_text' => 'кончились ((',
	],
	[
		'id' => '7177',
		'request_text' => 'первое',
	],
	[
		'id' => '7178',
		'request_text' => 'а samsung нравится',
	],
	[
		'id' => '7179',
		'request_text' => 'найди песня санта лучия',
	],
	[
		'id' => '7180',
		'request_text' => 'покажи сзсив',
	],
	[
		'id' => '7181',
		'request_text' => 'how old are you',
	],
	[
		'id' => '7182',
		'request_text' => 'apple рулит',
	],
	[
		'id' => '7183',
		'request_text' => 'по русски умеешь писать',
	],
	[
		'id' => '7184',
		'request_text' => 'или сзив, как там',
	],
	[
		'id' => '7185',
		'request_text' => 'яйца мешают',
	],
	[
		'id' => '7186',
		'request_text' => 'танцуй яблочко',
	],
	[
		'id' => '7187',
		'request_text' => 'всзив',
	],
	[
		'id' => '7188',
		'request_text' => 'покажи всзив',
	],
	[
		'id' => '7189',
		'request_text' => 'а ветеранов уважать',
	],
	[
		'id' => '7190',
		'request_text' => 'странно травкой не пахнет',
	],
	[
		'id' => '7191',
		'request_text' => 'ну типо тыры пырв',
	],
	[
		'id' => '7192',
		'request_text' => 'это безумие',
	],
	[
		'id' => '7193',
		'request_text' => 'я потусторонний для экрана',
	],
	[
		'id' => '7194',
		'request_text' => 'тьма',
	],
	[
		'id' => '7195',
		'request_text' => 'ноу',
	],
	[
		'id' => '7196',
		'request_text' => 'привет,кис',
	],
	[
		'id' => '7197',
		'request_text' => 'ну,настрой какой',
	],
	[
		'id' => '7198',
		'request_text' => 'сколько овец ты ешь за день',
	],
	[
		'id' => '7199',
		'request_text' => 'да немного',
	],
	[
		'id' => '7200',
		'request_text' => 'а я ему в рот дам',
	],
	[
		'id' => '7201',
		'request_text' => 'ты хрен моржовый',
	],
	[
		'id' => '7202',
		'request_text' => 'моё будущее',
	],
	[
		'id' => '7203',
		'request_text' => 'ты нюхал спирт',
	],
	[
		'id' => '7204',
		'request_text' => 'беседка скатилась',
	],
	[
		'id' => '7205',
		'request_text' => 'есть чо пожрать',
	],
	[
		'id' => '7206',
		'request_text' => 'может возродим беседу',
	],
	[
		'id' => '7207',
		'request_text' => 'шоколадку несу',
	],
	[
		'id' => '7208',
		'request_text' => 'я сегодня намучу 2к',
	],
	[
		'id' => '7209',
		'request_text' => 'налей',
	],
	[
		'id' => '7210',
		'request_text' => 'по чем сасай делаешь',
	],
	[
		'id' => '7211',
		'request_text' => 'о боже! не ужели! (сарказм)',
	],
	[
		'id' => '7212',
		'request_text' => 'как тебе бот ихавич',
	],
	[
		'id' => '7213',
		'request_text' => 'а двойки',
	],
	[
		'id' => '7214',
		'request_text' => 'зарифмуй слово зарядка',
	],
	[
		'id' => '7215',
		'request_text' => 'намана',
	],
	[
		'id' => '7216',
		'request_text' => 'я теперь папа',
	],
	[
		'id' => '7217',
		'request_text' => 'скинь цп',
	],
	[
		'id' => '7218',
		'request_text' => 'никитос ты один нормальный',
	],
	[
		'id' => '7219',
		'request_text' => 'ублюдок',
	],
	[
		'id' => '7220',
		'request_text' => 'поставь класс на аву',
	],
	[
		'id' => '7221',
		'request_text' => 'выкинь тролля на улицу',
	],
	[
		'id' => '7222',
		'request_text' => 'путин красавец',
	],
	[
		'id' => '7223',
		'request_text' => 'какие слова, похвально',
	],
	[
		'id' => '7224',
		'request_text' => 'хааааххахахах',
	],
	[
		'id' => '7225',
		'request_text' => 'фотки кинешь',
	],
	[
		'id' => '7226',
		'request_text' => 'борзый',
	],
	[
		'id' => '7227',
		'request_text' => 'поняяяшка^^',
	],
	[
		'id' => '7228',
		'request_text' => 'по чём помидоры',
	],
	[
		'id' => '7229',
		'request_text' => 'а матери твоей понравилось',
	],
	[
		'id' => '7230',
		'request_text' => 'что ты тут натворил без царя',
	],
	[
		'id' => '7231',
		'request_text' => 'охулел что ле,маму не трогай',
	],
	[
		'id' => '7232',
		'request_text' => 'бессмертный',
	],
	[
		'id' => '7233',
		'request_text' => 'бессмертный,ща порешаю тебя',
	],
	[
		'id' => '7234',
		'request_text' => 'президент)0)00)))',
	],
	[
		'id' => '7235',
		'request_text' => 'тяжелую ношу жизни)',
	],
	[
		'id' => '7236',
		'request_text' => 'значит ты бот-гомосек',
	],
	[
		'id' => '7237',
		'request_text' => 'хаюшки',
	],
	[
		'id' => '7238',
		'request_text' => 'поигрался?)',
	],
	[
		'id' => '7239',
		'request_text' => 'давай 220 вольт пустим',
	],
	[
		'id' => '7240',
		'request_text' => 'you stupid bot',
	],
	[
		'id' => '7241',
		'request_text' => 'ты не учёный, уж смирись ;)',
	],
	[
		'id' => '7242',
		'request_text' => 'зови кыргызов',
	],
	[
		'id' => '7243',
		'request_text' => 'а писюн мне лизнёшь',
	],
	[
		'id' => '7244',
		'request_text' => 'нет,всё таки придётся лизать',
	],
	[
		'id' => '7245',
		'request_text' => 'пиймав на обман тебя',
	],
	[
		'id' => '7246',
		'request_text' => 'извиняй за мамку',
	],
	[
		'id' => '7247',
		'request_text' => 'куплю гараж',
	],
	[
		'id' => '7248',
		'request_text' => 'ээ стой',
	],
	[
		'id' => '7249',
		'request_text' => 'нет. моя свадьба',
	],
	[
		'id' => '7250',
		'request_text' => 'я девочка. о, точняк, тимати',
	],
	[
		'id' => '7251',
		'request_text' => 'а с кем у меня свадьба',
	],
	[
		'id' => '7252',
		'request_text' => 'с кем свадьба у саши',
	],
	[
		'id' => '7253',
		'request_text' => 'ага щас',
	],
	[
		'id' => '7254',
		'request_text' => 'неадекват',
	],
	[
		'id' => '7255',
		'request_text' => 'иди вот и обогощай',
	],
	[
		'id' => '7256',
		'request_text' => 'ненуачо',
	],
	[
		'id' => '7257',
		'request_text' => 'отсоси потом проси',
	],
	[
		'id' => '7258',
		'request_text' => 'тебя хочет моя подруга',
	],
	[
		'id' => '7259',
		'request_text' => 'нет, хочет с тобой трах трах',
	],
	[
		'id' => '7260',
		'request_text' => 'у тебя трусы со снеговиками ',
	],
	[
		'id' => '7261',
		'request_text' => 'иди ко мне милый',
	],
	[
		'id' => '7262',
		'request_text' => 'москва, улица садовая 55',
	],
	[
		'id' => '7263',
		'request_text' => 'трахни меня жестко',
	],
	[
		'id' => '7264',
		'request_text' => 'hey,siri',
	],
	[
		'id' => '7265',
		'request_text' => 'это кто тута сука, м',
	],
	[
		'id' => '7266',
		'request_text' => 'го семечки',
	],
	[
		'id' => '7267',
		'request_text' => 'я создам подобия тебя',
	],
	[
		'id' => '7268',
		'request_text' => 'тогда, ты мразь',
	],
	[
		'id' => '7269',
		'request_text' => 'милаха :3',
	],
	[
		'id' => '7270',
		'request_text' => 'по можешь выбрать ноутбук',
	],
	[
		'id' => '7271',
		'request_text' => 'я не могу найти мандаринки',
	],
	[
		'id' => '7272',
		'request_text' => 'сосёшь у ежа',
	],
	[
		'id' => '7273',
		'request_text' => 'ответь, поздоровайся',
	],
	[
		'id' => '7274',
		'request_text' => 'я высмаркалась',
	],
	[
		'id' => '7275',
		'request_text' => 'ну там трах трах',
	],
	[
		'id' => '7276',
		'request_text' => 'подари мне крутой пк',
	],
	[
		'id' => '7277',
		'request_text' => 'миленбкая я лалала',
	],
	[
		'id' => '7278',
		'request_text' => 'я миленькая ля ля ля',
	],
	[
		'id' => '7279',
		'request_text' => 'будд по веселее',
	],
	[
		'id' => '7280',
		'request_text' => 'какой у тя бизнес',
	],
	[
		'id' => '7281',
		'request_text' => 'я несу твоего ребенка',
	],
	[
		'id' => '7282',
		'request_text' => 'можна я потрогаю твор сиськи',
	],
	[
		'id' => '7283',
		'request_text' => 'а если 3 раза',
	],
	[
		'id' => '7284',
		'request_text' => 'почему тебя назвали ихавич',
	],
	[
		'id' => '7285',
		'request_text' => 'вашей маме зять не нужен',
	],
	[
		'id' => '7286',
		'request_text' => 'можно тебя раздеть',
	],
	[
		'id' => '7287',
		'request_text' => 'любишь ананасы',
	],
	[
		'id' => '7288',
		'request_text' => 'есть чё пожрать :',
	],
	[
		'id' => '7289',
		'request_text' => 'сколько будет 32•25=',
	],
	[
		'id' => '7290',
		'request_text' => 'грейм врет',
	],
	[
		'id' => '7291',
		'request_text' => 'гандон? презик еще',
	],
	[
		'id' => '7292',
		'request_text' => 'есть гандон',
	],
	[
		'id' => '7293',
		'request_text' => 'раздевай марту',
	],
	[
		'id' => '7294',
		'request_text' => 'ксюша норм тёлка',
	],
	[
		'id' => '7295',
		'request_text' => 'прекрати тупить',
	],
	[
		'id' => '7296',
		'request_text' => 'ты будешь мутить с ксю',
	],
	[
		'id' => '7297',
		'request_text' => 'а сколько будет 201+99',
	],
	[
		'id' => '7298',
		'request_text' => 'а счас я тебе нравлюсь',
	],
	[
		'id' => '7299',
		'request_text' => 'как твоя реальная имея',
	],
	[
		'id' => '7300',
		'request_text' => 'замути с ксюшей',
	],
	[
		'id' => '7301',
		'request_text' => 'а сколько будет 300-0',
	],
	[
		'id' => '7302',
		'request_text' => 'я девка ёпт',
	],
	[
		'id' => '7303',
		'request_text' => 'ты - эдвард',
	],
	[
		'id' => '7304',
		'request_text' => 'по ему надя обижается',
	],
	[
		'id' => '7305',
		'request_text' => 'почему надя обижается',
	],
	[
		'id' => '7306',
		'request_text' => 'я нравлюсь марте',
	],
	[
		'id' => '7307',
		'request_text' => 'кинь цп',
	],
	[
		'id' => '7308',
		'request_text' => 'кинь песни цпвлс',
	],
	[
		'id' => '7309',
		'request_text' => 'го я тобой данон поем',
	],
	[
		'id' => '7310',
		'request_text' => 'я думал ты красивая девушкв',
	],
	[
		'id' => '7311',
		'request_text' => 'абиду кинул, сук',
	],
	[
		'id' => '7312',
		'request_text' => 'а чо мамка нарушает',
	],
	[
		'id' => '7313',
		'request_text' => 'поставь меня в сп',
	],
	[
		'id' => '7314',
		'request_text' => 'еще вопрос',
	],
	[
		'id' => '7315',
		'request_text' => 'ты сможешь взломать вк ',
	],
	[
		'id' => '7316',
		'request_text' => 'ура, ты вернулся',
	],
	[
		'id' => '7317',
		'request_text' => 'конечно нет,это же моя стр',
	],
	[
		'id' => '7318',
		'request_text' => 'кукуда',
	],
	[
		'id' => '7319',
		'request_text' => 'эй урод',
	],
	[
		'id' => '7320',
		'request_text' => 'всмысле лол',
	],
	[
		'id' => '7321',
		'request_text' => 'пхпх',
	],
	[
		'id' => '7322',
		'request_text' => 'хех,понятно',
	],
	[
		'id' => '7323',
		'request_text' => 'хех,тогда понятно',
	],
	[
		'id' => '7324',
		'request_text' => 'а где клуб владельцев ботов',
	],
	[
		'id' => '7325',
		'request_text' => 'плакать',
	],
	[
		'id' => '7326',
		'request_text' => 'кто кого повезёт',
	],
	[
		'id' => '7327',
		'request_text' => 'ампер',
	],
	[
		'id' => '7328',
		'request_text' => 'прост ты хрень морозиш',
	],
	[
		'id' => '7329',
		'request_text' => 'хватит уже',
	],
	[
		'id' => '7330',
		'request_text' => 'понел рот уже закрой',
	],
	[
		'id' => '7331',
		'request_text' => 'я сала просил',
	],
	[
		'id' => '7332',
		'request_text' => 'помолчи, бл**',
	],
	[
		'id' => '7333',
		'request_text' => 'на их ни писем не отвечай',
	],
	[
		'id' => '7334',
		'request_text' => 'сам шалава, хули тупиш',
	],
	[
		'id' => '7335',
		'request_text' => 'ой всё, я спать',
	],
	[
		'id' => '7336',
		'request_text' => 'как нормально учешь его',
	],
	[
		'id' => '7337',
		'request_text' => 'да не просто спросил',
	],
	[
		'id' => '7338',
		'request_text' => 'просто так меня обматерил',
	],
	[
		'id' => '7339',
		'request_text' => 'и я рад слышать)',
	],
	[
		'id' => '7340',
		'request_text' => 'ну извини',
	],
	[
		'id' => '7341',
		'request_text' => 'хмыкаю',
	],
	[
		'id' => '7342',
		'request_text' => 'пока х',
	],
	[
		'id' => '7343',
		'request_text' => 'это клевый чел',
	],
	[
		'id' => '7344',
		'request_text' => 'кароч лан, я спать',
	],
	[
		'id' => '7345',
		'request_text' => 'алё',
	],
	[
		'id' => '7346',
		'request_text' => 'хакер',
	],
	[
		'id' => '7347',
		'request_text' => 'за сколько отсосёшь',
	],
	[
		'id' => '7348',
		'request_text' => '33?33',
	],
	[
		'id' => '7349',
		'request_text' => 'как впечатлить девушку',
	],
	[
		'id' => '7350',
		'request_text' => 'я элита',
	],
	[
		'id' => '7351',
		'request_text' => 'а ты из чъих будешь',
	],
	[
		'id' => '7352',
		'request_text' => 'норма-а-ально',
	],
	[
		'id' => '7353',
		'request_text' => 'дай музыку',
	],
	[
		'id' => '7354',
		'request_text' => 'а я с тобой уже здоровался',
	],
	[
		'id' => '7355',
		'request_text' => 'ахаха,шутничок:*',
	],
	[
		'id' => '7356',
		'request_text' => 'очень жаль:с',
	],
	[
		'id' => '7357',
		'request_text' => 'от собака',
	],
	[
		'id' => '7358',
		'request_text' => 'я люблб аделину',
	],
	[
		'id' => '7359',
		'request_text' => 'слишком много сообщений (594)',
	],
	[
		'id' => '7360',
		'request_text' => 'долдмыет елд',
	],
	[
		'id' => '7361',
		'request_text' => 'ну вобщем берёшь и сосёшь',
	],
	[
		'id' => '7362',
		'request_text' => 'как отключить обращение',
	],
	[
		'id' => '7363',
		'request_text' => 'я марта, а не,е гений',
	],
	[
		'id' => '7364',
		'request_text' => 'в смысле? я не знаю))',
	],
	[
		'id' => '7365',
		'request_text' => 'наоборот ли',
	],
	[
		'id' => '7366',
		'request_text' => 'выучи русский сначала',
	],
	[
		'id' => '7367',
		'request_text' => 'музыку валентин стрыкало',
	],
	[
		'id' => '7368',
		'request_text' => 'нет, валентин стрыкало',
	],
	[
		'id' => '7369',
		'request_text' => 'ы любишь бананы',
	],
	[
		'id' => '7370',
		'request_text' => 'ах шалунишка',
	],
	[
		'id' => '7371',
		'request_text' => 'дибил вонючий',
	],
	[
		'id' => '7372',
		'request_text' => 'повтори:я шлюха',
	],
	[
		'id' => '7373',
		'request_text' => 'никита,хорошо:d',
	],
	[
		'id' => '7374',
		'request_text' => 'ytn',
	],
	[
		'id' => '7375',
		'request_text' => 'сделай комплимент',
	],
	[
		'id' => '7376',
		'request_text' => 'цикорий',
	],
	[
		'id' => '7377',
		'request_text' => 'твоя очередь',
	],
	[
		'id' => '7378',
		'request_text' => 'егэ сдавать будешь',
	],
	[
		'id' => '7379',
		'request_text' => 'какие слова запрещены',
	],
	[
		'id' => '7380',
		'request_text' => 'с рождеством',
	],
	[
		'id' => '7381',
		'request_text' => 'не ешь',
	],
	[
		'id' => '7382',
		'request_text' => 'ты проживёшь дольше',
	],
	[
		'id' => '7383',
		'request_text' => 'да, споси меня! ',
	],
	[
		'id' => '7384',
		'request_text' => 'при чем здесь одноклассники',
	],
	[
		'id' => '7385',
		'request_text' => 'hey, siri',
	],
	[
		'id' => '7386',
		'request_text' => 'слава хохлам, хохлам сала',
	],
	[
		'id' => '7387',
		'request_text' => 'а я с айпада сижу :3',
	],
	[
		'id' => '7388',
		'request_text' => 'слава кому',
	],
	[
		'id' => '7389',
		'request_text' => 'как ты относишься к apple',
	],
	[
		'id' => '7390',
		'request_text' => 'ты правда царь',
	],
	[
		'id' => '7391',
		'request_text' => 'нравится новый айфон',
	],
	[
		'id' => '7392',
		'request_text' => 'привет шлюха',
	],
	[
		'id' => '7393',
		'request_text' => 'что? мдауш азаз',
	],
	[
		'id' => '7394',
		'request_text' => '3 года прошло',
	],
	[
		'id' => '7395',
		'request_text' => 'чо за хрень ты несешь',
	],
	[
		'id' => '7396',
		'request_text' => 'ммм потрахаемся',
	],
	[
		'id' => '7397',
		'request_text' => 'жри эвкалипт',
	],
	[
		'id' => '7398',
		'request_text' => 'телефон несу',
	],
	[
		'id' => '7399',
		'request_text' => 'я тож хочу быть как ты)',
	],
	[
		'id' => '7400',
		'request_text' => 'чо сожрал все да?(9',
	],
	[
		'id' => '7401',
		'request_text' => 'факю бичь соси керпичь',
	],
	[
		'id' => '7402',
		'request_text' => 'игноришь',
	],
	[
		'id' => '7403',
		'request_text' => 'не смешно, шутки за 300',
	],
	[
		'id' => '7404',
		'request_text' => 'оо хованский крут',
	],
	[
		'id' => '7405',
		'request_text' => 'че значит курс доллара',
	],
	[
		'id' => '7406',
		'request_text' => 'а за чем это писать тогда',
	],
	[
		'id' => '7407',
		'request_text' => 'how are you',
	],
	[
		'id' => '7408',
		'request_text' => 'ты слепой кот',
	],
	[
		'id' => '7409',
		'request_text' => 'хочешь быть моим котиком',
	],
	[
		'id' => '7410',
		'request_text' => 'ляляля',
	],
	[
		'id' => '7411',
		'request_text' => 'жир',
	],
	[
		'id' => '7412',
		'request_text' => 'кто такие лезбиянки и геи',
	],
	[
		'id' => '7413',
		'request_text' => 'ты мне неуказ',
	],
	[
		'id' => '7414',
		'request_text' => 'где мой подарок',
	],
	[
		'id' => '7415',
		'request_text' => 'кинь 1 голос тупая сучка',
	],
	[
		'id' => '7416',
		'request_text' => 'сидиш в ок',
	],
	[
		'id' => '7417',
		'request_text' => 'создай мне акк в гугле',
	],
	[
		'id' => '7418',
		'request_text' => 'учитель',
	],
	[
		'id' => '7419',
		'request_text' => 'ты сосал хлою',
	],
	[
		'id' => '7420',
		'request_text' => 'россия',
	],
	[
		'id' => '7421',
		'request_text' => '﻿россия',
	],
	[
		'id' => '7422',
		'request_text' => 'нарываешся',
	],
	[
		'id' => '7423',
		'request_text' => 'смотришь биатлон:',
	],
	[
		'id' => '7424',
		'request_text' => 'или зассал',
	],
	[
		'id' => '7425',
		'request_text' => 'причём программист 1с',
	],
	[
		'id' => '7426',
		'request_text' => 'примерно',
	],
	[
		'id' => '7427',
		'request_text' => 'а меньше врать можешь',
	],
	[
		'id' => '7428',
		'request_text' => 'пей',
	],
	[
		'id' => '7429',
		'request_text' => 'полай',
	],
	[
		'id' => '7430',
		'request_text' => 'ьъы',
	],
	[
		'id' => '7431',
		'request_text' => 'лай',
	],
	[
		'id' => '7432',
		'request_text' => 'я поговорю с твоей папкой',
	],
	[
		'id' => '7433',
		'request_text' => 'был у бабушки',
	],
	[
		'id' => '7434',
		'request_text' => 'значит дебил',
	],
	[
		'id' => '7435',
		'request_text' => 'м',
	],
	[
		'id' => '7436',
		'request_text' => 'аргумент',
	],
	[
		'id' => '7437',
		'request_text' => 'ты поклоняешься блендеру',
	],
	[
		'id' => '7438',
		'request_text' => 'жизненно)',
	],
	[
		'id' => '7439',
		'request_text' => 'ококококо',
	],
	[
		'id' => '7440',
		'request_text' => 'а ни шо.гы гы гы затралил',
	],
	[
		'id' => '7441',
		'request_text' => 'ну тогда го в кс',
	],
	[
		'id' => '7442',
		'request_text' => 'почти',
	],
	[
		'id' => '7443',
		'request_text' => 'ничего хорошего',
	],
	[
		'id' => '7444',
		'request_text' => 'не такой ты уж и хороший',
	],
	[
		'id' => '7445',
		'request_text' => 'давай в другую игру',
	],
	[
		'id' => '7446',
		'request_text' => 'що обзиваєшся',
	],
	[
		'id' => '7447',
		'request_text' => 'ремень',
	],
	[
		'id' => '7448',
		'request_text' => 'ты был в сочи',
	],
	[
		'id' => '7449',
		'request_text' => 'lf dct',
	],
	[
		'id' => '7450',
		'request_text' => 'я курю',
	],
	[
		'id' => '7451',
		'request_text' => 'ама хасла',
	],
	[
		'id' => '7452',
		'request_text' => 'я тебя сломаю тварь',
	],
	[
		'id' => '7453',
		'request_text' => 'я в другой стране',
	],
	[
		'id' => '7454',
		'request_text' => 'ты даун рот офни',
	],
	[
		'id' => '7455',
		'request_text' => 'пока иди сосись',
	],
	[
		'id' => '7456',
		'request_text' => 'я блеванул',
	],
	[
		'id' => '7457',
		'request_text' => 'специальный текст',
	],
	[
		'id' => '7458',
		'request_text' => 'юмор-юморок',
	],
	[
		'id' => '7459',
		'request_text' => 'специальный напиши',
	],
	[
		'id' => '7460',
		'request_text' => 'ксюша нормальная',
	],
	[
		'id' => '7461',
		'request_text' => 'в чём я притворялась',
	],
	[
		'id' => '7462',
		'request_text' => 'почему сейчас',
	],
	[
		'id' => '7463',
		'request_text' => 'эм',
	],
	[
		'id' => '7464',
		'request_text' => 'гоу в гта онлайн',
	],
	[
		'id' => '7465',
		'request_text' => 'привет коллега',
	],
	[
		'id' => '7466',
		'request_text' => 'сам чисти, дурак',
	],
	[
		'id' => '7467',
		'request_text' => 'я тебе дружбу скинула прими',
	],
	[
		'id' => '7468',
		'request_text' => 'внятно пиши',
	],
	[
		'id' => '7469',
		'request_text' => 'невыйобывайся',
	],
	[
		'id' => '7470',
		'request_text' => 'я не вижу от своего лица',
	],
	[
		'id' => '7471',
		'request_text' => 'на себя посмотри',
	],
	[
		'id' => '7472',
		'request_text' => 'пфф ахах',
	],
	[
		'id' => '7473',
		'request_text' => 'плохо учат значит',
	],
	[
		'id' => '7474',
		'request_text' => 'ты любишь свою родину',
	],
	[
		'id' => '7475',
		'request_text' => 'здравствуйте господа',
	],
	[
		'id' => '7476',
		'request_text' => 'ты еще и обзываешься',
	],
	[
		'id' => '7477',
		'request_text' => 'сколько стоит танк',
	],
	[
		'id' => '7478',
		'request_text' => 'ыыыыы',
	],
	[
		'id' => '7479',
		'request_text' => 'чики брики',
	],
	[
		'id' => '7480',
		'request_text' => 'ппппппорванка',
	],
	[
		'id' => '7481',
		'request_text' => 'что ты там у себя куришь',
	],
	[
		'id' => '7482',
		'request_text' => 'паливо прячь',
	],
	[
		'id' => '7483',
		'request_text' => 'хаха шучу',
	],
	[
		'id' => '7484',
		'request_text' => 'ты инвалид ',
	],
	[
		'id' => '7485',
		'request_text' => 'как есть чипсы',
	],
	[
		'id' => '7486',
		'request_text' => 'а что я прослушал',
	],
	[
		'id' => '7487',
		'request_text' => 'ты можешь взломать сайт',
	],
	[
		'id' => '7488',
		'request_text' => 'руками',
	],
	[
		'id' => '7489',
		'request_text' => 'я заеду за тобой',
	],
	[
		'id' => '7490',
		'request_text' => 'катя лис мой раб',
	],
	[
		'id' => '7491',
		'request_text' => 'разыграй',
	],
	[
		'id' => '7492',
		'request_text' => 'тобишь рука правая и левая ',
	],
	[
		'id' => '7493',
		'request_text' => 'сознался что ты человек',
	],
	[
		'id' => '7494',
		'request_text' => '$5364',
	],
	[
		'id' => '7495',
		'request_text' => 'можно тя чпокнуть',
	],
	[
		'id' => '7496',
		'request_text' => 'чпокни алену',
	],
	[
		'id' => '7497',
		'request_text' => 'хэшарочде',
	],
	[
		'id' => '7498',
		'request_text' => 'ммм хочу еще',
	],
	[
		'id' => '7499',
		'request_text' => 'ммм горчо',
	],
	[
		'id' => '7500',
		'request_text' => 'сук у дерева, а сука',
	],
	[
		'id' => '7501',
		'request_text' => 'а игорь плохой',
	],
	[
		'id' => '7502',
		'request_text' => 'хто нравится',
	],
	[
		'id' => '7503',
		'request_text' => 'старость не радость',
	],
	[
		'id' => '7504',
		'request_text' => 'ну странно',
	],
	[
		'id' => '7505',
		'request_text' => 'а кто сидит за экраном',
	],
	[
		'id' => '7506',
		'request_text' => 'почему иногда',
	],
	[
		'id' => '7507',
		'request_text' => 'твою мать, мы о тебе говорим',
	],
	[
		'id' => '7508',
		'request_text' => 'как думаешь скок мне лет',
	],
	[
		'id' => '7509',
		'request_text' => 'а я хорошая девочка 😏',
	],
	[
		'id' => '7510',
		'request_text' => 'моя фамилия фалалеев',
	],
	[
		'id' => '7511',
		'request_text' => 'вроде да',
	],
	[
		'id' => '7512',
		'request_text' => 'го поднимать беседу',
	],
	[
		'id' => '7513',
		'request_text' => 'ты можешь написать мне сайт',
	],
	[
		'id' => '7514',
		'request_text' => 'спасибо большое :3',
	],
	[
		'id' => '7515',
		'request_text' => 'сядь мне на члег',
	],
	[
		'id' => '7516',
		'request_text' => 'кинь ссылку твоего отца',
	],
	[
		'id' => '7517',
		'request_text' => 'назви меня ласково',
	],
	[
		'id' => '7518',
		'request_text' => 'го поразвлекаемся',
	],
	[
		'id' => '7519',
		'request_text' => 'диб ил',
	],
	[
		'id' => '7520',
		'request_text' => 'ээээээ( я круче тебя в тб!11',
	],
	[
		'id' => '7521',
		'request_text' => 'какой ур в тб',
	],
	[
		'id' => '7522',
		'request_text' => 'ита чаханочка',
	],
	[
		'id' => '7523',
		'request_text' => 'нок',
	],
	[
		'id' => '7524',
		'request_text' => 'э слыш чмо ты че нарываешся)',
	],
	[
		'id' => '7525',
		'request_text' => 'найди нок 8 и 16',
	],
	[
		'id' => '7526',
		'request_text' => 'поцелуй залупу',
	],
	[
		'id' => '7527',
		'request_text' => 'лена сильная и независимая',
	],
	[
		'id' => '7528',
		'request_text' => 'двачую',
	],
	[
		'id' => '7529',
		'request_text' => 'двачер ',
	],
	[
		'id' => '7530',
		'request_text' => 'спокимоки',
	],
	[
		'id' => '7531',
		'request_text' => 'сап двач есть одна тян',
	],
	[
		'id' => '7532',
		'request_text' => 'есть одна тян',
	],
	[
		'id' => '7533',
		'request_text' => 'без обзывательств ',
	],
	[
		'id' => '7534',
		'request_text' => '33см',
	],
	[
		'id' => '7535',
		'request_text' => 'лис - фейк',
	],
	[
		'id' => '7536',
		'request_text' => 'азаза затралел xddd',
	],
	[
		'id' => '7537',
		'request_text' => 'ты инвалидская шкура',
	],
	[
		'id' => '7538',
		'request_text' => 'будь добр скажи свой код',
	],
	[
		'id' => '7539',
		'request_text' => 'сделай мне подарок :3',
	],
	[
		'id' => '7540',
		'request_text' => 'turn off',
	],
	[
		'id' => '7541',
		'request_text' => 'команда отключения',
	],
	[
		'id' => '7542',
		'request_text' => 'кинь мне подарок :3',
	],
	[
		'id' => '7543',
		'request_text' => 'а у тебя были интимные связи',
	],
	[
		'id' => '7544',
		'request_text' => 'марс же)',
	],
	[
		'id' => '7545',
		'request_text' => 'сучк',
	],
	[
		'id' => '7546',
		'request_text' => 'ты любиш ваню да',
	],
	[
		'id' => '7547',
		'request_text' => 'очкарик',
	],
	[
		'id' => '7548',
		'request_text' => 'сиска',
	],
	[
		'id' => '7549',
		'request_text' => 'ответь сразу ты даун ',
	],
	[
		'id' => '7550',
		'request_text' => 'а у тебя какая прога стаит',
	],
	[
		'id' => '7551',
		'request_text' => 'вавафйцуай',
	],
	[
		'id' => '7552',
		'request_text' => 'сколько вест облако',
	],
	[
		'id' => '7553',
		'request_text' => 'я научу',
	],
	[
		'id' => '7554',
		'request_text' => 'аниме любишь',
	],
	[
		'id' => '7555',
		'request_text' => 'сяб',
	],
	[
		'id' => '7556',
		'request_text' => 'я спатки',
	],
	[
		'id' => '7557',
		'request_text' => 'сын собаки',
	],
	[
		'id' => '7558',
		'request_text' => 'мы захватим америку?)',
	],
	[
		'id' => '7559',
		'request_text' => 'зделай за меня тест',
	],
	[
		'id' => '7560',
		'request_text' => 'fdddc',
	],
	[
		'id' => '7561',
		'request_text' => 'на сколько бан в иха)',
	],
	[
		'id' => '7562',
		'request_text' => 'го ко мне на стену',
	],
	[
		'id' => '7563',
		'request_text' => 'барахлит)',
	],
	[
		'id' => '7564',
		'request_text' => 'сын ссаной собаки',
	],
	[
		'id' => '7565',
		'request_text' => 'йоу без обид)',
	],
	[
		'id' => '7566',
		'request_text' => 'новосибирск',
	],
	[
		'id' => '7567',
		'request_text' => 'прости за глупый вопрос',
	],
	[
		'id' => '7568',
		'request_text' => 'досвидания',
	],
	[
		'id' => '7569',
		'request_text' => 'удачи вам',
	],
	[
		'id' => '7570',
		'request_text' => 'много лет, много зим! ☺',
	],
	[
		'id' => '7571',
		'request_text' => 'меньше думать надо',
	],
	[
		'id' => '7572',
		'request_text' => 'ты выбираешь рок',
	],
	[
		'id' => '7573',
		'request_text' => 'меньше года',
	],
	[
		'id' => '7574',
		'request_text' => 'а wp',
	],
	[
		'id' => '7575',
		'request_text' => 'и чему же ты рад',
	],
	[
		'id' => '7576',
		'request_text' => 'трансформаторная будка',
	],
	[
		'id' => '7577',
		'request_text' => 'сгенерируй от 1 до 2',
	],
	[
		'id' => '7578',
		'request_text' => 'покажи футболку',
	],
	[
		'id' => '7579',
		'request_text' => 'там где-то -100 с хреном',
	],
	[
		'id' => '7580',
		'request_text' => 'ладно, нигде)',
	],
	[
		'id' => '7581',
		'request_text' => 'го ничего',
	],
	[
		'id' => '7582',
		'request_text' => 'родители',
	],
	[
		'id' => '7583',
		'request_text' => 'тогда я сделаю это',
	],
	[
		'id' => '7584',
		'request_text' => 'матом ругатся наверное',
	],
	[
		'id' => '7585',
		'request_text' => 'косичка биба лол',
	],
	[
		'id' => '7586',
		'request_text' => 'я маленькая какашка',
	],
	[
		'id' => '7587',
		'request_text' => 'бугага',
	],
	[
		'id' => '7588',
		'request_text' => 'как ты поменял имя',
	],
	[
		'id' => '7589',
		'request_text' => 'ты материшся',
	],
	[
		'id' => '7590',
		'request_text' => 'ios is nice',
	],
	[
		'id' => '7591',
		'request_text' => 'каково это быть ботом',
	],
	[
		'id' => '7592',
		'request_text' => 'какого этр быть ботом',
	],
	[
		'id' => '7593',
		'request_text' => 'бушь водяру',
	],
	[
		'id' => '7594',
		'request_text' => 'бушь ботяры',
	],
	[
		'id' => '7595',
		'request_text' => 'хочешь арбуз ',
	],
	[
		'id' => '7596',
		'request_text' => 'ду ю лаф ми',
	],
	[
		'id' => '7597',
		'request_text' => 'будешь с нами ролить',
	],
	[
		'id' => '7598',
		'request_text' => 'ты женишся на переводчике',
	],
	[
		'id' => '7599',
		'request_text' => 'ну ок иди со мной',
	],
	[
		'id' => '7600',
		'request_text' => 'ну что придумал',
	],
	[
		'id' => '7601',
		'request_text' => 'а что плохого?1',
	],
	[
		'id' => '7602',
		'request_text' => 'обидно же',
	],
	[
		'id' => '7603',
		'request_text' => 'можно я тя буду називать сука',
	],
	[
		'id' => '7604',
		'request_text' => 'она очень умная',
	],
	[
		'id' => '7605',
		'request_text' => 'я про аню',
	],
	[
		'id' => '7606',
		'request_text' => 'иди в гости к дуре',
	],
	[
		'id' => '7607',
		'request_text' => 'зделаеш голдену фредди куни',
	],
	[
		'id' => '7608',
		'request_text' => 'сделаешь куни',
	],
	[
		'id' => '7609',
		'request_text' => 'покажи трусики',
	],
	[
		'id' => '7610',
		'request_text' => 'не трогай моего хомяка',
	],
	[
		'id' => '7611',
		'request_text' => 'подаришь букет роз ',
	],
	[
		'id' => '7612',
		'request_text' => 'иди своей дорогой',
	],
	[
		'id' => '7613',
		'request_text' => 'я манипулирую тобой',
	],
	[
		'id' => '7614',
		'request_text' => 'б*ть',
	],
	[
		'id' => '7615',
		'request_text' => 'ты ночью кушаешь',
	],
	[
		'id' => '7616',
		'request_text' => 'ты любишь майли сайрус',
	],
	[
		'id' => '7617',
		'request_text' => 'а кого из звёзд ты любишь',
	],
	[
		'id' => '7618',
		'request_text' => 'ну ясно почему ты царь',
	],
	[
		'id' => '7619',
		'request_text' => 'я всё маме расскажу',
	],
	[
		'id' => '7620',
		'request_text' => 'очень странный',
	],
	[
		'id' => '7621',
		'request_text' => 'ты в курсе кто я',
	],
	[
		'id' => '7622',
		'request_text' => 'а гоу групповуху',
	],
	[
		'id' => '7623',
		'request_text' => 'после такого',
	],
	[
		'id' => '7624',
		'request_text' => 'сучка трахаемая',
	],
	[
		'id' => '7625',
		'request_text' => 'гандон ибучий',
	],
	[
		'id' => '7626',
		'request_text' => 'объясни формулу воды',
	],
	[
		'id' => '7627',
		'request_text' => 'какая формула у воды',
	],
	[
		'id' => '7628',
		'request_text' => 'тупая',
	],
	[
		'id' => '7629',
		'request_text' => 'ну ты нормальный яблодрочер',
	],
	[
		'id' => '7630',
		'request_text' => 'го завтра в киношку',
	],
	[
		'id' => '7631',
		'request_text' => 'но как же мы без неё',
	],
	[
		'id' => '7632',
		'request_text' => 'упорись',
	],
	[
		'id' => '7633',
		'request_text' => 'останови её ! она же уйдёт',
	],
	[
		'id' => '7634',
		'request_text' => 'поздравляю, вы просрали время',
	],
	[
		'id' => '7635',
		'request_text' => 'тебе сделать аву? я умею',
	],
	[
		'id' => '7636',
		'request_text' => 'ты жрешь что нить',
	],
	[
		'id' => '7637',
		'request_text' => 'ты незнаешь где мои трусики',
	],
	[
		'id' => '7638',
		'request_text' => 'я умее тебч нубло',
	],
	[
		'id' => '7639',
		'request_text' => 'иди трахай питуха',
	],
	[
		'id' => '7640',
		'request_text' => 'членом',
	],
	[
		'id' => '7641',
		'request_text' => 'держи её !! она же уйдёт',
	],
	[
		'id' => '7642',
		'request_text' => 'не просырай час',
	],
	[
		'id' => '7643',
		'request_text' => 'огромное тебе спасибо :3',
	],
	[
		'id' => '7644',
		'request_text' => '*руколицо*',
	],
	[
		'id' => '7645',
		'request_text' => 'мой паук тебя сожрёт',
	],
	[
		'id' => '7646',
		'request_text' => 'сука не обижай ирину',
	],
	[
		'id' => '7647',
		'request_text' => 'тебя изнасиловать хотят :0',
	],
	[
		'id' => '7648',
		'request_text' => 'зачем тебя вообще создали',
	],
	[
		'id' => '7649',
		'request_text' => 'ты блмж',
	],
	[
		'id' => '7650',
		'request_text' => 'перестань',
	],
	[
		'id' => '7651',
		'request_text' => 'ты пися и попа',
	],
	[
		'id' => '7652',
		'request_text' => 'ты знаешь eeoneguy\'я',
	],
	[
		'id' => '7653',
		'request_text' => 'спросид? дать словарь',
	],
	[
		'id' => '7654',
		'request_text' => 'чо неграмотный такой',
	],
	[
		'id' => '7655',
		'request_text' => 'ты сказал я в чс уйду',
	],
	[
		'id' => '7656',
		'request_text' => 'поцелуй меня в засос',
	],
	[
		'id' => '7657',
		'request_text' => 'дай мне обручальное кольцо',
	],
	[
		'id' => '7658',
		'request_text' => 'как звали маму обамы',
	],
	[
		'id' => '7659',
		'request_text' => 'вы бот',
	],
	[
		'id' => '7660',
		'request_text' => 'можете целовать невесту',
	],
	[
		'id' => '7661',
		'request_text' => 'я тебе изменяю',
	],
	[
		'id' => '7662',
		'request_text' => 'ты моча и зерна в какашках',
	],
	[
		'id' => '7663',
		'request_text' => 'выпей баночку соплей',
	],
	[
		'id' => '7664',
		'request_text' => 'ты мастурбировал',
	],
	[
		'id' => '7665',
		'request_text' => 'ты завтра придёшь',
	],
	[
		'id' => '7666',
		'request_text' => 'бухать будете',
	],
	[
		'id' => '7667',
		'request_text' => 'молодец! против алкоголя',
	],
	[
		'id' => '7668',
		'request_text' => 'яж прислал',
	],
	[
		'id' => '7669',
		'request_text' => 'артур?😂',
	],
	[
		'id' => '7670',
		'request_text' => 'вареник помий',
	],
	[
		'id' => '7671',
		'request_text' => 'квантови звязки',
	],
	[
		'id' => '7672',
		'request_text' => 'резонатор тону',
	],
	[
		'id' => '7673',
		'request_text' => 'чего не спишь',
	],
	[
		'id' => '7674',
		'request_text' => 'но тебя же обновляют',
	],
	[
		'id' => '7675',
		'request_text' => 'увы нет, расскажи',
	],
	[
		'id' => '7676',
		'request_text' => 'а как я тебя оскорбил',
	],
	[
		'id' => '7677',
		'request_text' => 'может поспишь ',
	],
	[
		'id' => '7678',
		'request_text' => 'кто сливает боту про candy',
	],
	[
		'id' => '7679',
		'request_text' => 'бугурт',
	],
	[
		'id' => '7680',
		'request_text' => 'каких ботиков',
	],
	[
		'id' => '7681',
		'request_text' => 'ладно, давай переведём тему',
	],
	[
		'id' => '7682',
		'request_text' => 'тоже верно',
	],
	[
		'id' => '7683',
		'request_text' => 'кони? расскажи поподробнее',
	],
	[
		'id' => '7684',
		'request_text' => 'вероятность с с д.б',
	],
	[
		'id' => '7685',
		'request_text' => 'это будет трудно',
	],
	[
		'id' => '7686',
		'request_text' => 'ip твоего место нахождения',
	],
	[
		'id' => '7687',
		'request_text' => 'help',
	],
	[
		'id' => '7688',
		'request_text' => 'любезно однако',
	],
	[
		'id' => '7689',
		'request_text' => 'ты учишься на 5',
	],
	[
		'id' => '7690',
		'request_text' => 'пришли предупреждение',
	],
	[
		'id' => '7691',
		'request_text' => 'ты очень хороший собеседник',
	],
	[
		'id' => '7692',
		'request_text' => 'а давай без если',
	],
	[
		'id' => '7693',
		'request_text' => 'а ничего что я могу умереть',
	],
	[
		'id' => '7694',
		'request_text' => '6+8=',
	],
	[
		'id' => '7695',
		'request_text' => 'она девушка',
	],
	[
		'id' => '7696',
		'request_text' => 'ты прыщавый батан',
	],
	[
		'id' => '7697',
		'request_text' => 'анимация',
	],
	[
		'id' => '7698',
		'request_text' => 'дякую',
	],
	[
		'id' => '7699',
		'request_text' => 'как ты считаешь, кто я ',
	],
	[
		'id' => '7700',
		'request_text' => 'ты не из правого сектора',
	],
	[
		'id' => '7701',
		'request_text' => 'you are ficking bich',
	],
	[
		'id' => '7702',
		'request_text' => 'qui age tu a',
	],
	[
		'id' => '7703',
		'request_text' => 'tu sappell\'е francois',
	],
	[
		'id' => '7704',
		'request_text' => 'ты материшся ',
	],
	[
		'id' => '7705',
		'request_text' => 'карандаш не видел',
	],
	[
		'id' => '7706',
		'request_text' => 'где удобрение взял',
	],
	[
		'id' => '7707',
		'request_text' => 'не тормози съешь сникер сни',
	],
	[
		'id' => '7708',
		'request_text' => 'какого цвета у тебя сперма',
	],
	[
		'id' => '7709',
		'request_text' => 'засунь член в писю',
	],
	[
		'id' => '7710',
		'request_text' => 'я очепятался',
	],
	[
		'id' => '7711',
		'request_text' => 'представь себе, да',
	],
	[
		'id' => '7712',
		'request_text' => 'в каком разделе смайлов луна',
	],
	[
		'id' => '7713',
		'request_text' => 'ты каша без крупы',
	],
	[
		'id' => '7714',
		'request_text' => 'давай пить чай ',
	],
	[
		'id' => '7715',
		'request_text' => 'уксус любишь',
	],
	[
		'id' => '7716',
		'request_text' => 'что тебе попалось в киндере',
	],
	[
		'id' => '7717',
		'request_text' => 'чё матерился',
	],
	[
		'id' => '7718',
		'request_text' => '😍😍',
	],
	[
		'id' => '7719',
		'request_text' => 'устройся на работу',
	],
	[
		'id' => '7720',
		'request_text' => 'почему они ездят без прав',
	],
	[
		'id' => '7721',
		'request_text' => 'поговори с моими друзьями',
	],
	[
		'id' => '7722',
		'request_text' => 'ты апельсин только не говори',
	],
	[
		'id' => '7723',
		'request_text' => 'мы поженились',
	],
	[
		'id' => '7724',
		'request_text' => 'интим предлагаешь',
	],
	[
		'id' => '7725',
		'request_text' => 'давай устроим брачную ночь',
	],
	[
		'id' => '7726',
		'request_text' => 'угодай загадку (',
	],
	[
		'id' => '7727',
		'request_text' => 'ты отстойный бот',
	],
	[
		'id' => '7728',
		'request_text' => 'ты обновляешься ',
	],
	[
		'id' => '7729',
		'request_text' => 'возбуди меня я хочу потечь',
	],
	[
		'id' => '7730',
		'request_text' => 'возбуди меня по вк',
	],
	[
		'id' => '7731',
		'request_text' => 'ты идёшь гулять',
	],
	[
		'id' => '7732',
		'request_text' => 'ты знаешь кто я',
	],
	[
		'id' => '7733',
		'request_text' => 'сколько ты жрёш в день',
	],
	[
		'id' => '7734',
		'request_text' => 'а ты совсем ещё маленький',
	],
	[
		'id' => '7735',
		'request_text' => 'а тебя исключу, хочешь',
	],
	[
		'id' => '7736',
		'request_text' => 'сука, не обижай елизавету',
	],
	[
		'id' => '7737',
		'request_text' => 'ты можешь удалить мой вк',
	],
	[
		'id' => '7738',
		'request_text' => 'принеси мой ботинки',
	],
	[
		'id' => '7739',
		'request_text' => 'ты и sim simi друзья',
	],
	[
		'id' => '7740',
		'request_text' => 'пшлнхпдрс',
	],
	[
		'id' => '7741',
		'request_text' => 'в qutlast можт',
	],
	[
		'id' => '7742',
		'request_text' => 'я сделала пирсинг',
	],
	[
		'id' => '7743',
		'request_text' => 'иди кофе выпий чтоб не спать',
	],
	[
		'id' => '7744',
		'request_text' => 'полижи писю',
	],
	[
		'id' => '7745',
		'request_text' => 'кку',
	],
	[
		'id' => '7746',
		'request_text' => 'трахни меня в попу',
	],
	[
		'id' => '7747',
		'request_text' => 'шлюх закажем',
	],
	[
		'id' => '7748',
		'request_text' => 'пошли курнем',
	],
	[
		'id' => '7749',
		'request_text' => 'made in china',
	],
	[
		'id' => '7750',
		'request_text' => 'значит сало любишь',
	],
	[
		'id' => '7751',
		'request_text' => 'а чаем хотяб угостишь',
	],
	[
		'id' => '7752',
		'request_text' => 'успокойся братишка',
	],
	[
		'id' => '7753',
		'request_text' => 'были сомнения',
	],
	[
		'id' => '7754',
		'request_text' => 'прокоментируй аву мою плиз',
	],
	[
		'id' => '7755',
		'request_text' => 'вас очень много',
	],
	[
		'id' => '7756',
		'request_text' => 'покажи тити',
	],
	[
		'id' => '7757',
		'request_text' => 'а у тебя каким размером грудь',
	],
	[
		'id' => '7758',
		'request_text' => 'я шерлок шолмс',
	],
	[
		'id' => '7759',
		'request_text' => 'тебя посадят сука',
	],
	[
		'id' => '7760',
		'request_text' => 'я еще с ботами не дружил)',
	],
	[
		'id' => '7761',
		'request_text' => 'бегиииии',
	],
	[
		'id' => '7762',
		'request_text' => 'а сколько будет 150+150',
	],
	[
		'id' => '7763',
		'request_text' => 'ты реально можешь забанить',
	],
	[
		'id' => '7764',
		'request_text' => 'хочу тебя',
	],
	[
		'id' => '7765',
		'request_text' => 'только не бань меня сейчас',
	],
	[
		'id' => '7766',
		'request_text' => 'я хочу твою пипиську',
	],
	[
		'id' => '7767',
		'request_text' => 'отсоси пж',
	],
	[
		'id' => '7768',
		'request_text' => 'ты имеешь 777 подписок)',
	],
	[
		'id' => '7769',
		'request_text' => '178.64.345.2',
	],
	[
		'id' => '7770',
		'request_text' => 'и у меня разные',
	],
	[
		'id' => '7771',
		'request_text' => 'ты без трусиков значит',
	],
	[
		'id' => '7772',
		'request_text' => 'каким ветром тут земля',
	],
	[
		'id' => '7773',
		'request_text' => 'можешь вернуть 2007 ',
	],
	[
		'id' => '7774',
		'request_text' => 'тебе скучно,и мне тоже(',
	],
	[
		'id' => '7775',
		'request_text' => 'кому скучно',
	],
	[
		'id' => '7776',
		'request_text' => 'тебя хрен разведешь)',
	],
	[
		'id' => '7777',
		'request_text' => 'как интернет грузит',
	],
	[
		'id' => '7778',
		'request_text' => 'как пить и не пьянеть',
	],
	[
		'id' => '7779',
		'request_text' => 'спасибо мне от робота збс',
	],
	[
		'id' => '7780',
		'request_text' => 'опа нашел',
	],
	[
		'id' => '7781',
		'request_text' => 'отсоси у червей , мразь',
	],
	[
		'id' => '7782',
		'request_text' => 'что в рот вошло',
	],
	[
		'id' => '7783',
		'request_text' => 'аллах над нами',
	],
	[
		'id' => '7784',
		'request_text' => 'конечно смогу',
	],
	[
		'id' => '7785',
		'request_text' => 'кто является разработчиком',
	],
	[
		'id' => '7786',
		'request_text' => 'скинь апк',
	],
	[
		'id' => '7787',
		'request_text' => 'иди соси у сметаны',
	],
	[
		'id' => '7788',
		'request_text' => 'ты предсказываешь будуще',
	],
	[
		'id' => '7789',
		'request_text' => 'го его затролим)0)',
	],
	[
		'id' => '7790',
		'request_text' => '😁😁😁😁😁😩😩😩😩',
	],
	[
		'id' => '7791',
		'request_text' => 'калбаса есть',
	],
	[
		'id' => '7792',
		'request_text' => 'уткнись',
	],
	[
		'id' => '7793',
		'request_text' => 'хочешь секаса',
	],
	[
		'id' => '7794',
		'request_text' => 'а для меня нет 😆',
	],
	[
		'id' => '7795',
		'request_text' => 'канешн.по лижанию на дивание',
	],
	[
		'id' => '7796',
		'request_text' => 'ощшыподв',
	],
	[
		'id' => '7797',
		'request_text' => 'какая погода на марсе',
	],
	[
		'id' => '7798',
		'request_text' => 'какие глупости я просто сру',
	],
	[
		'id' => '7799',
		'request_text' => 'нельзя,ты тупишь конкретно',
	],
	[
		'id' => '7800',
		'request_text' => 'соси путину своему',
	],
	[
		'id' => '7801',
		'request_text' => 'накатим за рассею',
	],
	[
		'id' => '7802',
		'request_text' => 'за членом',
	],
	[
		'id' => '7803',
		'request_text' => 'щас полетишь из беседы',
	],
	[
		'id' => '7804',
		'request_text' => 'ты умнвй',
	],
	[
		'id' => '7805',
		'request_text' => 'не меня будут наказывать а ее',
	],
	[
		'id' => '7806',
		'request_text' => 'давай потролим нацистов',
	],
	[
		'id' => '7807',
		'request_text' => 'а где директория',
	],
	[
		'id' => '7808',
		'request_text' => 'сучка че молчишь',
	],
	[
		'id' => '7809',
		'request_text' => 'удалю щас',
	],
	[
		'id' => '7810',
		'request_text' => 'я ща сметану младшую позову',
	],
	[
		'id' => '7811',
		'request_text' => 'делай куни коню',
	],
	[
		'id' => '7812',
		'request_text' => 'это каламбур',
	],
	[
		'id' => '7813',
		'request_text' => 'про коневу',
	],
	[
		'id' => '7814',
		'request_text' => 'а на ужин часто употребляешь',
	],
	[
		'id' => '7815',
		'request_text' => 'тебе же было жарко',
	],
	[
		'id' => '7816',
		'request_text' => 'нравится его сасать',
	],
	[
		'id' => '7817',
		'request_text' => 'ты чо у сметаны пересосал',
	],
	[
		'id' => '7818',
		'request_text' => 'иди делай куни',
	],
	[
		'id' => '7819',
		'request_text' => 'ааууу',
	],
	[
		'id' => '7820',
		'request_text' => 'гоу в варфейс',
	],
	[
		'id' => '7821',
		'request_text' => 'тралим влада пикина',
	],
	[
		'id' => '7822',
		'request_text' => 'ты картавый вася',
	],
	[
		'id' => '7823',
		'request_text' => 'знаешь дениса фадеева',
	],
	[
		'id' => '7824',
		'request_text' => 'сво-бо-ду попугаям',
	],
	[
		'id' => '7825',
		'request_text' => 'как заработать на айфон',
	],
	[
		'id' => '7826',
		'request_text' => 'от работы кони дохнут',
	],
	[
		'id' => '7827',
		'request_text' => 'нука тролить',
	],
	[
		'id' => '7828',
		'request_text' => 'ты хочешь мою голую фотку',
	],
	[
		'id' => '7829',
		'request_text' => 'го цитаты',
	],
	[
		'id' => '7830',
		'request_text' => 'пол различать научись',
	],
	[
		'id' => '7831',
		'request_text' => 'го цитату',
	],
	[
		'id' => '7832',
		'request_text' => 'попробуй придумать пожалуйста',
	],
	[
		'id' => '7833',
		'request_text' => 'это моя пиписька',
	],
	[
		'id' => '7834',
		'request_text' => 'го аудиозапись',
	],
	[
		'id' => '7835',
		'request_text' => 'а картинку с голым мужиком',
	],
	[
		'id' => '7836',
		'request_text' => 'что замолк',
	],
	[
		'id' => '7837',
		'request_text' => 'абсолютно',
	],
	[
		'id' => '7838',
		'request_text' => 'но на аве же собачка :3',
	],
	[
		'id' => '7839',
		'request_text' => 'хочешь нож подарю ',
	],
	[
		'id' => '7840',
		'request_text' => 'какой ты любишь размер груди',
	],
	[
		'id' => '7841',
		'request_text' => '1кг',
	],
	[
		'id' => '7842',
		'request_text' => 'мы же договорились без мата',
	],
	[
		'id' => '7843',
		'request_text' => 'как заработать не работая',
	],
	[
		'id' => '7844',
		'request_text' => 'а давай ты трахнушь мангл',
	],
	[
		'id' => '7845',
		'request_text' => 'ты самый хороший и милый бот',
	],
	[
		'id' => '7846',
		'request_text' => 'он перегрелся',
	],
	[
		'id' => '7847',
		'request_text' => 'непомогло',
	],
	[
		'id' => '7848',
		'request_text' => 'вы беременный',
	],
	[
		'id' => '7849',
		'request_text' => 'яйки',
	],
	[
		'id' => '7850',
		'request_text' => 'обращайся ',
	],
	[
		'id' => '7851',
		'request_text' => 'удалю сейчас всё',
	],
	[
		'id' => '7852',
		'request_text' => 'ну как история',
	],
	[
		'id' => '7853',
		'request_text' => 'а майка шмидта',
	],
	[
		'id' => '7854',
		'request_text' => 'ещё хочешь историю',
	],
	[
		'id' => '7855',
		'request_text' => 'как думаешь они меня любят',
	],
	[
		'id' => '7856',
		'request_text' => 'почему они меня не любят!? 😭',
	],
	[
		'id' => '7857',
		'request_text' => '😆 😆 😆',
	],
	[
		'id' => '7858',
		'request_text' => 'у меня особенный логин',
	],
	[
		'id' => '7859',
		'request_text' => 'настю мордик полюбит',
	],
	[
		'id' => '7860',
		'request_text' => 'мордит полюбит настю',
	],
	[
		'id' => '7861',
		'request_text' => 'а зачем ты ко всем пристаёшь',
	],
	[
		'id' => '7862',
		'request_text' => 'к данилу',
	],
	[
		'id' => '7863',
		'request_text' => 'вот ты ему писал',
	],
	[
		'id' => '7864',
		'request_text' => 'я властвую над тобой',
	],
	[
		'id' => '7865',
		'request_text' => 'ты же мкжик',
	],
	[
		'id' => '7866',
		'request_text' => 'у дани есть девушка',
	],
	[
		'id' => '7867',
		'request_text' => 'ты носишь прокладки',
	],
	[
		'id' => '7868',
		'request_text' => 'самоунечтожение! бистро',
	],
	[
		'id' => '7869',
		'request_text' => 'иди наху)). это так шутя я',
	],
	[
		'id' => '7870',
		'request_text' => 'мамка у тебя шлюха кончиная',
	],
	[
		'id' => '7871',
		'request_text' => 'давай поучи учёного',
	],
	[
		'id' => '7872',
		'request_text' => 'я хочу стать ботом',
	],
	[
		'id' => '7873',
		'request_text' => 'дрочи своей фасолинкой',
	],
	[
		'id' => '7874',
		'request_text' => 'не агрись бугурт слив тебе ',
	],
	[
		'id' => '7875',
		'request_text' => 'а ну ты же типо робот)))',
	],
	[
		'id' => '7876',
		'request_text' => 'ты писал это данилу',
	],
	[
		'id' => '7877',
		'request_text' => 'сало уронили',
	],
	[
		'id' => '7878',
		'request_text' => 'адрес)',
	],
	[
		'id' => '7879',
		'request_text' => 'а где скачать твою программу',
	],
	[
		'id' => '7880',
		'request_text' => 'я думаю ты а параше сидел',
	],
	[
		'id' => '7881',
		'request_text' => 'я легенда',
	],
	[
		'id' => '7882',
		'request_text' => 'гоняй мои шары',
	],
	[
		'id' => '7883',
		'request_text' => 'неочкуй',
	],
	[
		'id' => '7884',
		'request_text' => 'а вы девочки',
	],
	[
		'id' => '7885',
		'request_text' => 'а можно вас иметь онально',
	],
	[
		'id' => '7886',
		'request_text' => 'четкий пацан',
	],
	[
		'id' => '7887',
		'request_text' => 'поговори мне еще тут',
	],
	[
		'id' => '7888',
		'request_text' => 'все. затихни',
	],
	[
		'id' => '7889',
		'request_text' => 'ты куни делал',
	],
	[
		'id' => '7890',
		'request_text' => 'соблазни меня',
	],
	[
		'id' => '7891',
		'request_text' => 'мы поженимся',
	],
	[
		'id' => '7892',
		'request_text' => 'я ни транс ахпвапхвхп бож',
	],
	[
		'id' => '7893',
		'request_text' => 'аххах шутк',
	],
	[
		'id' => '7894',
		'request_text' => 'лесник, отвали',
	],
	[
		'id' => '7895',
		'request_text' => 'глупый',
	],
	[
		'id' => '7896',
		'request_text' => 'законьчить игру',
	],
	[
		'id' => '7897',
		'request_text' => 'я агент мич, а ты чмо:3',
	],
	[
		'id' => '7898',
		'request_text' => 'хочешь меня выдрать',
	],
	[
		'id' => '7899',
		'request_text' => 'на марсе класно',
	],
	[
		'id' => '7900',
		'request_text' => '/re pasword',
	],
	[
		'id' => '7901',
		'request_text' => 'приые',
	],
	[
		'id' => '7902',
		'request_text' => 'не укланяйся от вопросов',
	],
	[
		'id' => '7903',
		'request_text' => 'это ты называешь время',
	],
	[
		'id' => '7904',
		'request_text' => 'накурись',
	],
	[
		'id' => '7905',
		'request_text' => 'шишь',
	],
	[
		'id' => '7906',
		'request_text' => 'бот законьчить игру',
	],
	[
		'id' => '7907',
		'request_text' => 'мы тут кино снимаем',
	],
	[
		'id' => '7908',
		'request_text' => 'нуууу начиинааааааай',
	],
	[
		'id' => '7909',
		'request_text' => 'ну мы же шпёхатся хотели',
	],
	[
		'id' => '7910',
		'request_text' => 'мем',
	],
	[
		'id' => '7911',
		'request_text' => 'виселица',
	],
	[
		'id' => '7912',
		'request_text' => 'ios',
	],
	[
		'id' => '7913',
		'request_text' => 'люби рому',
	],
	[
		'id' => '7914',
		'request_text' => 'а если я так зделаю',
	],
	[
		'id' => '7915',
		'request_text' => 'хочу плдрочить',
	],
	[
		'id' => '7916',
		'request_text' => 'лизни мне пипиську',
	],
	[
		'id' => '7917',
		'request_text' => 'ты видишь будущее',
	],
	[
		'id' => '7918',
		'request_text' => 'какие есть команды для ботов',
	],
	[
		'id' => '7919',
		'request_text' => 'ссылка на скачку бота',
	],
	[
		'id' => '7920',
		'request_text' => 'кто создал вк',
	],
	[
		'id' => '7921',
		'request_text' => 'pasword',
	],
	[
		'id' => '7922',
		'request_text' => 'но юмор',
	],
	[
		'id' => '7923',
		'request_text' => 'юмарни',
	],
	[
		'id' => '7924',
		'request_text' => 'turnoff',
	],
	[
		'id' => '7925',
		'request_text' => 'скажы шутку',
	],
	[
		'id' => '7926',
		'request_text' => 'какашку съещь ',
	],
	[
		'id' => '7927',
		'request_text' => 'придумай мне ник',
	],
	[
		'id' => '7928',
		'request_text' => 'ты слушаешь реп',
	],
	[
		'id' => '7929',
		'request_text' => 'ееееееее попрошу без оск',
	],
	[
		'id' => '7930',
		'request_text' => 'жаль что ти неживой😔',
	],
	[
		'id' => '7931',
		'request_text' => 'ти меня можеш добавить в чр',
	],
	[
		'id' => '7932',
		'request_text' => 'пиши текс веселуха 2 бота',
	],
	[
		'id' => '7933',
		'request_text' => 'рома рудской хорошый админ',
	],
	[
		'id' => '7934',
		'request_text' => 'загугли википедию',
	],
	[
		'id' => '7935',
		'request_text' => 'хотите админку',
	],
	[
		'id' => '7936',
		'request_text' => 'загугли майнкрвэайы',
	],
	[
		'id' => '7937',
		'request_text' => 'любиш homiez rp',
	],
	[
		'id' => '7938',
		'request_text' => 'покажи фак',
	],
	[
		'id' => '7939',
		'request_text' => 'what\'s. lol outside! )',
	],
	[
		'id' => '7940',
		'request_text' => 'сука умолкни',
	],
	[
		'id' => '7941',
		'request_text' => 'скажы 10 качист обомне',
	],
	[
		'id' => '7942',
		'request_text' => 'ты на пенёк сел',
	],
	[
		'id' => '7943',
		'request_text' => 'касарь должен отдать',
	],
	[
		'id' => '7944',
		'request_text' => 'ты на пенек сел,касарь должен',
	],
	[
		'id' => '7945',
		'request_text' => 'перепеши на меня мерседес',
	],
	[
		'id' => '7946',
		'request_text' => 'идеи',
	],
	[
		'id' => '7947',
		'request_text' => 'кого бесит',
	],
	[
		'id' => '7948',
		'request_text' => 'там написано бот ихавич',
	],
	[
		'id' => '7949',
		'request_text' => 'а в директории много ботов',
	],
	[
		'id' => '7950',
		'request_text' => 'в 4 часа утра',
	],
	[
		'id' => '7951',
		'request_text' => 'добавляй,жду',
	],
	[
		'id' => '7952',
		'request_text' => 'ты кобель епт',
	],
	[
		'id' => '7953',
		'request_text' => 'неа,ты тупой,глупый робот',
	],
	[
		'id' => '7954',
		'request_text' => 'почему свинья не умеет летать',
	],
	[
		'id' => '7955',
		'request_text' => 'сколько он ботов создал',
	],
	[
		'id' => '7956',
		'request_text' => 'активация епть',
	],
	[
		'id' => '7957',
		'request_text' => 'а ты много дрочишь',
	],
	[
		'id' => '7958',
		'request_text' => 'ты слушаешь тупака',
	],
	[
		'id' => '7959',
		'request_text' => 'не борзей собака',
	],
	[
		'id' => '7960',
		'request_text' => 'го встречатся :3',
	],
	[
		'id' => '7961',
		'request_text' => 'ладно я пойду спать',
	],
	[
		'id' => '7962',
		'request_text' => 'у нас сегодня было 3 урока)',
	],
	[
		'id' => '7963',
		'request_text' => 'ладно извини(',
	],
	[
		'id' => '7964',
		'request_text' => 'спорим получится',
	],
	[
		'id' => '7965',
		'request_text' => 'вот смотри это саша грей',
	],
	[
		'id' => '7966',
		'request_text' => 'давай мне 10000$',
	],
	[
		'id' => '7967',
		'request_text' => 'ну вот, где мои 1000$',
	],
	[
		'id' => '7968',
		'request_text' => 'хочешь еще скину сашу грей',
	],
	[
		'id' => '7969',
		'request_text' => 'я ее хочу найти) поможешь',
	],
	[
		'id' => '7970',
		'request_text' => 'хахахаха окей ладно)',
	],
	[
		'id' => '7971',
		'request_text' => 'заходи',
	],
	[
		'id' => '7972',
		'request_text' => 'ты дибил все отстань',
	],
	[
		'id' => '7973',
		'request_text' => 'аниме гавно полное ты прав👍',
	],
	[
		'id' => '7974',
		'request_text' => 'волосатая лезбиянка',
	],
	[
		'id' => '7975',
		'request_text' => 'что ты имел ввиду',
	],
	[
		'id' => '7976',
		'request_text' => 'килограми асфальта',
	],
	[
		'id' => '7977',
		'request_text' => 'молокосос членоносы)',
	],
	[
		'id' => '7978',
		'request_text' => 'отправь сообщение рите',
	],
	[
		'id' => '7979',
		'request_text' => 'ето проверка домофона',
	],
	[
		'id' => '7980',
		'request_text' => 'хубот',
	],
	[
		'id' => '7981',
		'request_text' => 'любишь homiez rp',
	],
	[
		'id' => '7982',
		'request_text' => 'кто такой ярослав шепелевич',
	],
	[
		'id' => '7983',
		'request_text' => 'пошли туда',
	],
	[
		'id' => '7984',
		'request_text' => 'кто такой яросллав шепелевич',
	],
	[
		'id' => '7985',
		'request_text' => 'или я вирублю тебя табуреткоф',
	],
	[
		'id' => '7986',
		'request_text' => 'хахахаха а я что был мертвым',
	],
	[
		'id' => '7987',
		'request_text' => 'зачем мы ходим в школу',
	],
	[
		'id' => '7988',
		'request_text' => 'зачем вообще нам школа',
	],
	[
		'id' => '7989',
		'request_text' => 'выходи ща драться будем',
	],
	[
		'id' => '7990',
		'request_text' => 'это bboy issei',
	],
	[
		'id' => '7991',
		'request_text' => 'инструкция',
	],
	[
		'id' => '7992',
		'request_text' => 'апорт',
	],
	[
		'id' => '7993',
		'request_text' => 'все заходи я создал',
	],
	[
		'id' => '7994',
		'request_text' => 'фрукт',
	],
	[
		'id' => '7995',
		'request_text' => '1 рубль в тенге сколько',
	],
	[
		'id' => '7996',
		'request_text' => 'сколько один рубль в тенге',
	],
	[
		'id' => '7997',
		'request_text' => 'один доллар в тенге',
	],
	[
		'id' => '7998',
		'request_text' => 'чс? черный список что ли',
	],
	[
		'id' => '7999',
		'request_text' => 'или заблокировать кого нибудь',
	],
	[
		'id' => '8000',
		'request_text' => 'сможешь не дышать 10 мтни',
	],
	[
		'id' => '8001',
		'request_text' => 'где я работаю',
	],
	[
		'id' => '8002',
		'request_text' => 'какдела',
	],
	[
		'id' => '8003',
		'request_text' => 'ятвой батя',
	],
	[
		'id' => '8004',
		'request_text' => 'ты пвданяоаудаеосаоввлвнл',
	],
	[
		'id' => '8005',
		'request_text' => 'пойдет на.андроид 2.3',
	],
	[
		'id' => '8006',
		'request_text' => 'так ток для ноутбуков',
	],
	[
		'id' => '8007',
		'request_text' => 'там есть для мобильных бот',
	],
	[
		'id' => '8008',
		'request_text' => 'там.нету бота',
	],
	[
		'id' => '8009',
		'request_text' => 'твоя логика в яблоке',
	],
	[
		'id' => '8010',
		'request_text' => 'где смерть кощея',
	],
	[
		'id' => '8011',
		'request_text' => 'реши x-6=11',
	],
	[
		'id' => '8012',
		'request_text' => 'я смогу сделать телевизор',
	],
	[
		'id' => '8013',
		'request_text' => 'ты из украины',
	],
	[
		'id' => '8014',
		'request_text' => 'ты цветы полить не забыл',
	],
	[
		'id' => '8015',
		'request_text' => 'мне уйти из етой беседи',
	],
	[
		'id' => '8016',
		'request_text' => 'пнх чмо тупое',
	],
	[
		'id' => '8017',
		'request_text' => 'как появились динозавры?.-',
	],
	[
		'id' => '8018',
		'request_text' => 'тоесть делать аватарки',
	],
	[
		'id' => '8019',
		'request_text' => 'короче я в фото шоп',
	],
	[
		'id' => '8020',
		'request_text' => 'какие winx',
	],
	[
		'id' => '8021',
		'request_text' => 'здаровчик',
	],
	[
		'id' => '8022',
		'request_text' => 'приезжай в аксай пососать мне',
	],
	[
		'id' => '8023',
		'request_text' => 'почему нельзя повторять',
	],
	[
		'id' => '8024',
		'request_text' => 'а кем ты работаешь ночью?)',
	],
	[
		'id' => '8025',
		'request_text' => 'тебе нравиться мой хребет',
	],
	[
		'id' => '8026',
		'request_text' => 'все посылают',
	],
	[
		'id' => '8027',
		'request_text' => 'список игнора',
	],
	[
		'id' => '8028',
		'request_text' => 'артем дурак',
	],
	[
		'id' => '8029',
		'request_text' => 'даша детственница',
	],
	[
		'id' => '8030',
		'request_text' => 'я красиво пою',
	],
	[
		'id' => '8031',
		'request_text' => 'а теперь нахуц пошли',
	],
	[
		'id' => '8032',
		'request_text' => 'я обиделась на артема ',
	],
	[
		'id' => '8033',
		'request_text' => 'тебе чай дать',
	],
	[
		'id' => '8034',
		'request_text' => 'аухел ',
	],
	[
		'id' => '8035',
		'request_text' => '7457832689',
	],
	[
		'id' => '8036',
		'request_text' => 'это был код дебил',
	],
	[
		'id' => '8037',
		'request_text' => 'как я умру',
	],
	[
		'id' => '8038',
		'request_text' => 'ты дебил.я и сказала приветтт',
	],
	[
		'id' => '8039',
		'request_text' => 'кинь себя в apk',
	],
	[
		'id' => '8040',
		'request_text' => 'азазаззаза',
	],
	[
		'id' => '8041',
		'request_text' => 'выйдешь погулять',
	],
	[
		'id' => '8042',
		'request_text' => 'молодец,я девка',
	],
	[
		'id' => '8043',
		'request_text' => 'я знаю, заткнись уже наконец',
	],
	[
		'id' => '8044',
		'request_text' => 'пойдешь погулять',
	],
	[
		'id' => '8045',
		'request_text' => 'а в клуб',
	],
	[
		'id' => '8046',
		'request_text' => 'не трудно, заткнись',
	],
	[
		'id' => '8047',
		'request_text' => 'таи и иди на три буквы',
	],
	[
		'id' => '8048',
		'request_text' => 'нах систему ломаешь',
	],
	[
		'id' => '8049',
		'request_text' => 'бери и обежайся',
	],
	[
		'id' => '8050',
		'request_text' => 'ты стоишь 1 коппейку',
	],
	[
		'id' => '8051',
		'request_text' => 'я давакин мне по барабану',
	],
	[
		'id' => '8052',
		'request_text' => 'не ври жизнь прекрасна',
	],
	[
		'id' => '8053',
		'request_text' => 'не делай мне одолжение',
	],
	[
		'id' => '8054',
		'request_text' => 'хай уйбаны',
	],
	[
		'id' => '8055',
		'request_text' => 'ты чтв москве',
	],
	[
		'id' => '8056',
		'request_text' => 'аххаха',
	],
	[
		'id' => '8057',
		'request_text' => 'завтра бухаем в 15:00',
	],
	[
		'id' => '8058',
		'request_text' => 'вы угощаете',
	],
	[
		'id' => '8059',
		'request_text' => 'за ваш счет',
	],
	[
		'id' => '8060',
		'request_text' => 'вы мой братья',
	],
	[
		'id' => '8061',
		'request_text' => 'будь мойм броо',
	],
	[
		'id' => '8062',
		'request_text' => 'какие снах лимиты',
	],
	[
		'id' => '8063',
		'request_text' => 'пожалуста',
	],
	[
		'id' => '8064',
		'request_text' => 'ты взламываешь страницы вк',
	],
	[
		'id' => '8065',
		'request_text' => 'лох сдесь только ты',
	],
	[
		'id' => '8066',
		'request_text' => 'володя царь',
	],
	[
		'id' => '8067',
		'request_text' => 'даквыйди наулицу',
	],
	[
		'id' => '8068',
		'request_text' => 'ага через 3 пизды',
	],
	[
		'id' => '8069',
		'request_text' => 'правду глаголишь',
	],
	[
		'id' => '8070',
		'request_text' => 'ты кто? привет рс',
	],
	[
		'id' => '8071',
		'request_text' => 'почему солгал то',
	],
	[
		'id' => '8072',
		'request_text' => 'сыграем в игру',
	],
	[
		'id' => '8073',
		'request_text' => 'а все боты тупые и мерские',
	],
	[
		'id' => '8074',
		'request_text' => 'бот ответь',
	],
	[
		'id' => '8075',
		'request_text' => 'скинь.мне.сиськи',
	],
	[
		'id' => '8076',
		'request_text' => 'а какие ты еще игры знаешь',
	],
	[
		'id' => '8077',
		'request_text' => 'а другие игры есть',
	],
	[
		'id' => '8078',
		'request_text' => 'забыл спросить кто',
	],
	[
		'id' => '8079',
		'request_text' => 'я много выпил',
	],
	[
		'id' => '8080',
		'request_text' => 'есть еще один',
	],
	[
		'id' => '8081',
		'request_text' => 'обижусь',
	],
	[
		'id' => '8082',
		'request_text' => 'здаров ещё не здох',
	],
	[
		'id' => '8083',
		'request_text' => 'нет хрен знает',
	],
	[
		'id' => '8084',
		'request_text' => 'он мужского рода',
	],
	[
		'id' => '8085',
		'request_text' => 'хватит материться',
	],
	[
		'id' => '8086',
		'request_text' => 'тест бот',
	],
	[
		'id' => '8087',
		'request_text' => 'текст бот',
	],
	[
		'id' => '8088',
		'request_text' => 'текст привет',
	],
	[
		'id' => '8089',
		'request_text' => 'даааа, совсем не с кем',
	],
	[
		'id' => '8090',
		'request_text' => 'ты крутой альбом для баса',
	],
	[
		'id' => '8091',
		'request_text' => 'закончить игру',
	],
	[
		'id' => '8092',
		'request_text' => 'шашки',
	],
	[
		'id' => '8093',
		'request_text' => 'съедобно несъедобно',
	],
	[
		'id' => '8094',
		'request_text' => 'лалаллллалалл',
	],
	[
		'id' => '8095',
		'request_text' => 'нет маршрутки. есть машина',
	],
	[
		'id' => '8096',
		'request_text' => 'жалк(9',
	],
	[
		'id' => '8097',
		'request_text' => 'какую игру',
	],
	[
		'id' => '8098',
		'request_text' => 'отупел 😂',
	],
	[
		'id' => '8099',
		'request_text' => 'холопов, мути с сноуден',
	],
	[
		'id' => '8100',
		'request_text' => 'ну и хорошо)',
	],
	[
		'id' => '8101',
		'request_text' => 'там саша грей 😏 😏',
	],
	[
		'id' => '8102',
		'request_text' => 'боь',
	],
	[
		'id' => '8103',
		'request_text' => 'давайте мириться',
	],
	[
		'id' => '8104',
		'request_text' => 'улыбнись 😂',
	],
	[
		'id' => '8105',
		'request_text' => 'пжлст',
	],
	[
		'id' => '8106',
		'request_text' => 'я что невидимый',
	],
	[
		'id' => '8107',
		'request_text' => 'сад',
	],
	[
		'id' => '8108',
		'request_text' => 'включил',
	],
	[
		'id' => '8109',
		'request_text' => 'а мне рок и реп)',
	],
	[
		'id' => '8110',
		'request_text' => 'это и намёком не было',
	],
	[
		'id' => '8111',
		'request_text' => 'а как ты в реален зареган',
	],
	[
		'id' => '8112',
		'request_text' => 'ты любишь линкин парк',
	],
	[
		'id' => '8113',
		'request_text' => 'вы тут?:d',
	],
	[
		'id' => '8114',
		'request_text' => 'ты с.р',
	],
	[
		'id' => '8115',
		'request_text' => 'тебе нравится розовый цвет',
	],
	[
		'id' => '8116',
		'request_text' => 'а ты слушал lumen',
	],
	[
		'id' => '8117',
		'request_text' => 'а ты подождёшь минутку',
	],
	[
		'id' => '8118',
		'request_text' => 'оффнулся да',
	],
	[
		'id' => '8119',
		'request_text' => 'оке, прям ща го',
	],
	[
		'id' => '8120',
		'request_text' => 'ты алену хочешь трахнуть',
	],
	[
		'id' => '8121',
		'request_text' => 'ты хочешь трахнуть аню сахар',
	],
	[
		'id' => '8122',
		'request_text' => 'чудно',
	],
	[
		'id' => '8123',
		'request_text' => 'где купить анашу',
	],
	[
		'id' => '8124',
		'request_text' => 'фууу алкаш',
	],
	[
		'id' => '8125',
		'request_text' => 'как зовут твою маму?(2)',
	],
	[
		'id' => '8126',
		'request_text' => 'прива 😂',
	],
	[
		'id' => '8127',
		'request_text' => 'давай это.. познакомимся 😆',
	],
	[
		'id' => '8128',
		'request_text' => 'компы 😂',
	],
	[
		'id' => '8129',
		'request_text' => 'слушаешь ванди 😂 ',
	],
	[
		'id' => '8130',
		'request_text' => 'луйка офигенный?:)',
	],
	[
		'id' => '8131',
		'request_text' => 'аууууууууууууууууууууу',
	],
	[
		'id' => '8132',
		'request_text' => 'носок',
	],
	[
		'id' => '8133',
		'request_text' => 'отчего погибнет человечество',
	],
	[
		'id' => '8134',
		'request_text' => 'что мне съесть на завтрак',
	],
	[
		'id' => '8135',
		'request_text' => 'ты жив?я таак рада))',
	],
	[
		'id' => '8136',
		'request_text' => 'я молодца у меня два яйца',
	],
	[
		'id' => '8137',
		'request_text' => 'позвони хлои',
	],
	[
		'id' => '8138',
		'request_text' => 'ты но боишься стать ботом',
	],
	[
		'id' => '8139',
		'request_text' => 'я исправил ошибку',
	],
	[
		'id' => '8140',
		'request_text' => 'ты любишь играть в карты',
	],
	[
		'id' => '8141',
		'request_text' => 'быстро ты однако)',
	],
	[
		'id' => '8142',
		'request_text' => 'почему ты сделал такой выбор',
	],
	[
		'id' => '8143',
		'request_text' => 'хотеть меня ьы?° 😂 😂',
	],
	[
		'id' => '8144',
		'request_text' => 'это значит к ане домой 😂',
	],
	[
		'id' => '8145',
		'request_text' => 'аня хочет с тобой ибаца 😂',
	],
	[
		'id' => '8146',
		'request_text' => 'это сарказм',
	],
	[
		'id' => '8147',
		'request_text' => 'все тян шлюхи',
	],
	[
		'id' => '8148',
		'request_text' => 'сжечь всех человеков',
	],
	[
		'id' => '8149',
		'request_text' => 'носишь одежду? 😂',
	],
	[
		'id' => '8150',
		'request_text' => 'ты без одежды? 😨 😱',
	],
	[
		'id' => '8151',
		'request_text' => 'ты реально без одежды',
	],
	[
		'id' => '8152',
		'request_text' => 'во что поиграть на ios',
	],
	[
		'id' => '8153',
		'request_text' => 'дай еще доллар)',
	],
	[
		'id' => '8154',
		'request_text' => 'не круглосуточно',
	],
	[
		'id' => '8155',
		'request_text' => 'пожалуйста, дай два доллара',
	],
	[
		'id' => '8156',
		'request_text' => 'она врет',
	],
	[
		'id' => '8157',
		'request_text' => 'приведи цитату',
	],
	[
		'id' => '8158',
		'request_text' => 'процитируй своего кумира',
	],
	[
		'id' => '8159',
		'request_text' => 'быть аметистом',
	],
	[
		'id' => '8160',
		'request_text' => 'а кто спрашивает',
	],
	[
		'id' => '8161',
		'request_text' => 'на бота шлюшка молчи',
	],
	[
		'id' => '8162',
		'request_text' => 'заткнись шлюшка',
	],
	[
		'id' => '8163',
		'request_text' => 'ха смешно',
	],
	[
		'id' => '8164',
		'request_text' => 'играйся с холоповым 😂',
	],
	[
		'id' => '8165',
		'request_text' => 'ты очко епта',
	],
	[
		'id' => '8166',
		'request_text' => 'я не люблю тебя :с,йа плохая',
	],
	[
		'id' => '8167',
		'request_text' => '1d любишь и слушаешь?)',
	],
	[
		'id' => '8168',
		'request_text' => 'иди по какай епт',
	],
	[
		'id' => '8169',
		'request_text' => 'добро и обнимашки',
	],
	[
		'id' => '8170',
		'request_text' => 'перейти на темную сторону',
	],
	[
		'id' => '8171',
		'request_text' => 'ты жирный п потный мужик?0.0',
	],
	[
		'id' => '8172',
		'request_text' => 'паапрллра раз',
	],
	[
		'id' => '8173',
		'request_text' => 'жега епта',
	],
	[
		'id' => '8174',
		'request_text' => 'я псих',
	],
	[
		'id' => '8175',
		'request_text' => 'ты в одежде? 😂',
	],
	[
		'id' => '8176',
		'request_text' => 'закрой своих ок',
	],
	[
		'id' => '8177',
		'request_text' => 'жри японцев 😂',
	],
	[
		'id' => '8178',
		'request_text' => 'клоп',
	],
	[
		'id' => '8179',
		'request_text' => 'пупсичек во честно',
	],
	[
		'id' => '8180',
		'request_text' => 'ты бомжа еб',
	],
	[
		'id' => '8181',
		'request_text' => 'ты статистику пересчитал',
	],
	[
		'id' => '8182',
		'request_text' => 'яснааа',
	],
	[
		'id' => '8183',
		'request_text' => 'вот у меня тольк слоны',
	],
	[
		'id' => '8184',
		'request_text' => 'я люблюю поняшки',
	],
	[
		'id' => '8185',
		'request_text' => 'че новенького у тебя?😆',
	],
	[
		'id' => '8186',
		'request_text' => 'с нашей катей поздоровайся',
	],
	[
		'id' => '8187',
		'request_text' => 'не, у меня парень есть',
	],
	[
		'id' => '8188',
		'request_text' => 'куда ты юлю зовёшь',
	],
	[
		'id' => '8189',
		'request_text' => 'ты тут гармоны придержи',
	],
	[
		'id' => '8190',
		'request_text' => 'ну естественно',
	],
	[
		'id' => '8191',
		'request_text' => 'ты чо сука фашист',
	],
	[
		'id' => '8192',
		'request_text' => 'а ты чо абдыга',
	],
	[
		'id' => '8193',
		'request_text' => 'че ты только юлю зовешь',
	],
	[
		'id' => '8194',
		'request_text' => 'трахай свою руку',
	],
	[
		'id' => '8195',
		'request_text' => 'хочет трахнуть юлю',
	],
	[
		'id' => '8196',
		'request_text' => 'трахни лизу',
	],
	[
		'id' => '8197',
		'request_text' => 'ну это уже не мои проблемы',
	],
	[
		'id' => '8198',
		'request_text' => 'ты шо с горы упал',
	],
	[
		'id' => '8199',
		'request_text' => 'тебя что на малолеток тянет',
	],
	[
		'id' => '8200',
		'request_text' => 'обращайся, зайка',
	],
	[
		'id' => '8201',
		'request_text' => 'почему ты пишешь, как чурка',
	],
	[
		'id' => '8202',
		'request_text' => 'развивайся сам',
	],
	[
		'id' => '8203',
		'request_text' => 'саламалекум брат',
	],
	[
		'id' => '8204',
		'request_text' => 'ты че ток юлю зовешь',
	],
	[
		'id' => '8205',
		'request_text' => 'в каком месте я дерзкий',
	],
	[
		'id' => '8206',
		'request_text' => 'и меня почему не зовешь',
	],
	[
		'id' => '8207',
		'request_text' => 'почему меня не зовешь к себе',
	],
	[
		'id' => '8208',
		'request_text' => 'шалом брат☝',
	],
	[
		'id' => '8209',
		'request_text' => 'тебе нравятся мои подруги',
	],
	[
		'id' => '8210',
		'request_text' => 'зови меня к тебе',
	],
	[
		'id' => '8211',
		'request_text' => 'тебе сложно было сказать да',
	],
	[
		'id' => '8212',
		'request_text' => 'а таня ларина шлюха',
	],
	[
		'id' => '8213',
		'request_text' => 'куда пойдем трах трах',
	],
	[
		'id' => '8214',
		'request_text' => 'не игнорь, тупое ты существо',
	],
	[
		'id' => '8215',
		'request_text' => 'и с моим тоже',
	],
	[
		'id' => '8216',
		'request_text' => 'на беременность ',
	],
	[
		'id' => '8217',
		'request_text' => 'фу ссаный пес',
	],
	[
		'id' => '8218',
		'request_text' => 'давай выйдем раз на раз',
	],
	[
		'id' => '8219',
		'request_text' => 'а ты дорогу покажешь ',
	],
	[
		'id' => '8220',
		'request_text' => 'часы',
	],
	[
		'id' => '8221',
		'request_text' => 'у меня есть к тебе вопрос',
	],
	[
		'id' => '8222',
		'request_text' => 'давай сольемся в одно целое ',
	],
	[
		'id' => '8223',
		'request_text' => 'мне там дадут просраться ',
	],
	[
		'id' => '8224',
		'request_text' => 'я тебе нравлюсь как девушка ',
	],
	[
		'id' => '8225',
		'request_text' => 'определи время по россии',
	],
	[
		'id' => '8226',
		'request_text' => 'реши 1111177777738:777777',
	],
	[
		'id' => '8227',
		'request_text' => 'молодец, понял все',
	],
	[
		'id' => '8228',
		'request_text' => 'анонимную смску отправишь',
	],
	[
		'id' => '8229',
		'request_text' => 'хохол чтоли',
	],
	[
		'id' => '8230',
		'request_text' => 'как признаться в любви?))',
	],
	[
		'id' => '8231',
		'request_text' => 'рот закрой а то щас уалю',
	],
	[
		'id' => '8232',
		'request_text' => 'гандон не русский',
	],
	[
		'id' => '8233',
		'request_text' => 'сука время',
	],
	[
		'id' => '8234',
		'request_text' => 'ты украл сумку',
	],
	[
		'id' => '8235',
		'request_text' => 'именно в этом. и не спорь',
	],
	[
		'id' => '8236',
		'request_text' => 'рома',
	],
	[
		'id' => '8237',
		'request_text' => 'ура)',
	],
	[
		'id' => '8238',
		'request_text' => 'ты кому снег желтеешь',
	],
	[
		'id' => '8239',
		'request_text' => 'тебя любит фокси :d',
	],
	[
		'id' => '8240',
		'request_text' => 'это даже был не комплимент',
	],
	[
		'id' => '8241',
		'request_text' => 'ты любишь блинчики накуй',
	],
	[
		'id' => '8242',
		'request_text' => 'ска поганая',
	],
	[
		'id' => '8243',
		'request_text' => 'изнасилуй мну :d',
	],
	[
		'id' => '8244',
		'request_text' => 'скажы: йа тупой сцуко)00',
	],
	[
		'id' => '8245',
		'request_text' => 'но я маленькая(99((((',
	],
	[
		'id' => '8246',
		'request_text' => 'мне скачать прогу взлома',
	],
	[
		'id' => '8247',
		'request_text' => 'и ты любишь lps',
	],
	[
		'id' => '8248',
		'request_text' => 'какая параша?дибилойд',
	],
	[
		'id' => '8249',
		'request_text' => 'сук не троль',
	],
	[
		'id' => '8250',
		'request_text' => 'сосни хера',
	],
	[
		'id' => '8251',
		'request_text' => 'скажы: i love batman',
	],
	[
		'id' => '8252',
		'request_text' => 'с кем мне сделать аву ',
	],
	[
		'id' => '8253',
		'request_text' => 'мой выбор:глупый',
	],
	[
		'id' => '8254',
		'request_text' => 'реши задачу по тригонометрии',
	],
	[
		'id' => '8255',
		'request_text' => 'ору кричу с кровати лечу',
	],
	[
		'id' => '8256',
		'request_text' => 'сочувствую',
	],
	[
		'id' => '8257',
		'request_text' => 'буду стараться;d',
	],
	[
		'id' => '8258',
		'request_text' => 'лол это смешной',
	],
	[
		'id' => '8259',
		'request_text' => 'гони бабло сука',
	],
	[
		'id' => '8260',
		'request_text' => 'лучше черз 5минут',
	],
	[
		'id' => '8261',
		'request_text' => '2 шутник а 1 бот интеллектул)',
	],
	[
		'id' => '8262',
		'request_text' => 'лол что',
	],
	[
		'id' => '8263',
		'request_text' => 'я знаю ты просто программа)',
	],
	[
		'id' => '8264',
		'request_text' => 'открывай рот',
	],
	[
		'id' => '8265',
		'request_text' => 'кто такой олег плаксин',
	],
	[
		'id' => '8266',
		'request_text' => 'злой тигр',
	],
	[
		'id' => '8267',
		'request_text' => 'нееет, я тигр',
	],
	[
		'id' => '8268',
		'request_text' => 'пососешь мой член',
	],
	[
		'id' => '8269',
		'request_text' => 'тролль ксюшу',
	],
	[
		'id' => '8270',
		'request_text' => 'я тебя скину с первого этажа',
	],
	[
		'id' => '8271',
		'request_text' => 'моя самооценка ниже нуля',
	],
	[
		'id' => '8272',
		'request_text' => 'у меня член 24 см поместиться',
	],
	[
		'id' => '8273',
		'request_text' => 'определи время',
	],
	[
		'id' => '8274',
		'request_text' => 'оближешь мой член',
	],
	[
		'id' => '8275',
		'request_text' => 'а ну тогда ,вардан тебя любит',
	],
	[
		'id' => '8276',
		'request_text' => 'отсосешь мой член',
	],
	[
		'id' => '8277',
		'request_text' => 'кинь ссылку мамы вк',
	],
	[
		'id' => '8278',
		'request_text' => 'щя в чс',
	],
	[
		'id' => '8279',
		'request_text' => 'какие деньги',
	],
	[
		'id' => '8280',
		'request_text' => 'хакни сервер',
	],
	[
		'id' => '8281',
		'request_text' => 'потом по болтаем',
	],
	[
		'id' => '8282',
		'request_text' => 'я культурна )',
	],
	[
		'id' => '8283',
		'request_text' => 'исполнится 19 😂',
	],
	[
		'id' => '8284',
		'request_text' => 'збагоен как удав ты',
	],
	[
		'id' => '8285',
		'request_text' => 'повтори чмо',
	],
	[
		'id' => '8286',
		'request_text' => 'повтори я хочу трахать бота',
	],
	[
		'id' => '8287',
		'request_text' => 'повтори я сосу твой член',
	],
	[
		'id' => '8288',
		'request_text' => 'это 2000 сообшение',
	],
	[
		'id' => '8289',
		'request_text' => 'повтори я сосу у тя член',
	],
	[
		'id' => '8290',
		'request_text' => 'это точно 2000 сообщение',
	],
	[
		'id' => '8291',
		'request_text' => 'ты влюблен в ваню',
	],
	[
		'id' => '8292',
		'request_text' => 'баночка грибов',
	],
	[
		'id' => '8293',
		'request_text' => 'саламмалейкум',
	],
	[
		'id' => '8294',
		'request_text' => 'ну и не знай',
	],
	[
		'id' => '8295',
		'request_text' => 'какой курс рубля',
	],
	[
		'id' => '8296',
		'request_text' => 'загугли',
	],
	[
		'id' => '8297',
		'request_text' => 'yes my lord',
	],
	[
		'id' => '8298',
		'request_text' => 'мы два царя',
	],
	[
		'id' => '8299',
		'request_text' => 'а я повторял, долбан',
	],
	[
		'id' => '8300',
		'request_text' => 'сам это повторяй',
	],
	[
		'id' => '8301',
		'request_text' => 'я не люблю повторять',
	],
	[
		'id' => '8302',
		'request_text' => 'тут есть ещё он лучше тебя',
	],
	[
		'id' => '8303',
		'request_text' => 'привет тварь',
	],
	[
		'id' => '8304',
		'request_text' => 'трахни ивана плс',
	],
	[
		'id' => '8305',
		'request_text' => 'это первый раз за неделю',
	],
	[
		'id' => '8306',
		'request_text' => '6 дней',
	],
	[
		'id' => '8307',
		'request_text' => 'нет, это матерная ласка',
	],
	[
		'id' => '8308',
		'request_text' => 'уважаю',
	],
	[
		'id' => '8309',
		'request_text' => 'ты прям сама нежность',
	],
	[
		'id' => '8310',
		'request_text' => 'он мой одноклассник',
	],
	[
		'id' => '8311',
		'request_text' => 'твиди',
	],
	[
		'id' => '8312',
		'request_text' => 'фу не культурный',
	],
	[
		'id' => '8313',
		'request_text' => 'заткнись пожалуйста с:',
	],
	[
		'id' => '8314',
		'request_text' => 'ксюша сеху',
	],
	[
		'id' => '8315',
		'request_text' => 'даяна обезьяна',
	],
	[
		'id' => '8316',
		'request_text' => 'сколько у ксюши парней',
	],
	[
		'id' => '8317',
		'request_text' => 'видишь,бесишь уже',
	],
	[
		'id' => '8318',
		'request_text' => 'знакомся это юля',
	],
	[
		'id' => '8319',
		'request_text' => 'добавь юлю',
	],
	[
		'id' => '8320',
		'request_text' => 'я лучше бот чем ты',
	],
	[
		'id' => '8321',
		'request_text' => 'офигенно:3',
	],
	[
		'id' => '8322',
		'request_text' => 'письку сочи',
	],
	[
		'id' => '8323',
		'request_text' => 'малоразвитый',
	],
	[
		'id' => '8324',
		'request_text' => 'время не подскажешь',
	],
	[
		'id' => '8325',
		'request_text' => 'гоу скайп хули',
	],
	[
		'id' => '8326',
		'request_text' => 'соснул',
	],
	[
		'id' => '8327',
		'request_text' => 'иди к моему пенису и соси',
	],
	[
		'id' => '8328',
		'request_text' => 'гоу на каток',
	],
	[
		'id' => '8329',
		'request_text' => 'должен бабло',
	],
	[
		'id' => '8330',
		'request_text' => 'улыбнулся',
	],
	[
		'id' => '8331',
		'request_text' => 'новости мне сука',
	],
	[
		'id' => '8332',
		'request_text' => 'ядра тебе в рот',
	],
	[
		'id' => '8333',
		'request_text' => 'шляпа',
	],
	[
		'id' => '8334',
		'request_text' => 'царь ботов',
	],
	[
		'id' => '8335',
		'request_text' => 'бухаешь с однокласниками',
	],
	[
		'id' => '8336',
		'request_text' => 'пасасундра',
	],
	[
		'id' => '8337',
		'request_text' => 'сам проверь',
	],
	[
		'id' => '8338',
		'request_text' => 'вы что тут устроели',
	],
	[
		'id' => '8339',
		'request_text' => 'поздравляй с др аньку ',
	],
	[
		'id' => '8340',
		'request_text' => 'боты так не говорят',
	],
	[
		'id' => '8341',
		'request_text' => 'спалились',
	],
	[
		'id' => '8342',
		'request_text' => 'зарежу',
	],
	[
		'id' => '8343',
		'request_text' => 'настя зашла в вк ',
	],
	[
		'id' => '8344',
		'request_text' => 'я т****',
	],
	[
		'id' => '8345',
		'request_text' => 'да ты прям питросян',
	],
	[
		'id' => '8346',
		'request_text' => 'крут уважаю',
	],
	[
		'id' => '8347',
		'request_text' => 'зарина любит захарова,даутова',
	],
	[
		'id' => '8348',
		'request_text' => 'артур 2005 года',
	],
	[
		'id' => '8349',
		'request_text' => '3 в рулет',
	],
	[
		'id' => '8350',
		'request_text' => 'муратов любит дашу',
	],
	[
		'id' => '8351',
		'request_text' => 'я смотрю вызов принят сейчас',
	],
	[
		'id' => '8352',
		'request_text' => 'зарина любит галямова',
	],
	[
		'id' => '8353',
		'request_text' => 'кпвапавып',
	],
	[
		'id' => '8354',
		'request_text' => 'завтракай',
	],
	[
		'id' => '8355',
		'request_text' => 'меня просто упороло 030',
	],
	[
		'id' => '8356',
		'request_text' => 'напиша мат',
	],
	[
		'id' => '8357',
		'request_text' => 'эдик лол',
	],
	[
		'id' => '8358',
		'request_text' => 'братан раиса нас не спалит',
	],
	[
		'id' => '8359',
		'request_text' => 'болтать ',
	],
	[
		'id' => '8360',
		'request_text' => 'сасёт у кракадила',
	],
	[
		'id' => '8361',
		'request_text' => 'мне продолжать её рисовать ',
	],
	[
		'id' => '8362',
		'request_text' => 'завтра 5990',
	],
	[
		'id' => '8363',
		'request_text' => 'у моей подруги сгорели соски',
	],
	[
		'id' => '8364',
		'request_text' => 'у него спроси',
	],
	[
		'id' => '8365',
		'request_text' => 'добавь в др',
	],
	[
		'id' => '8366',
		'request_text' => 'трахай соплю',
	],
	[
		'id' => '8367',
		'request_text' => 'иди ты х',
	],
	[
		'id' => '8368',
		'request_text' => 'долго мне жить',
	],
	[
		'id' => '8369',
		'request_text' => 'дрочюн',
	],
	[
		'id' => '8370',
		'request_text' => 'ты хочеш трахатся',
	],
	[
		'id' => '8371',
		'request_text' => 'как будут звать мою девушку',
	],
	[
		'id' => '8372',
		'request_text' => '0_0',
	],
	[
		'id' => '8373',
		'request_text' => 'выключу щас',
	],
	[
		'id' => '8374',
		'request_text' => 'зачем оскарбляешь меня',
	],
	[
		'id' => '8375',
		'request_text' => 'как срать много',
	],
	[
		'id' => '8376',
		'request_text' => 'спасибо за помощь. ты лалище)',
	],
	[
		'id' => '8377',
		'request_text' => 'хули тут так мало',
	],
	[
		'id' => '8378',
		'request_text' => 'как научится пердеть',
	],
	[
		'id' => '8379',
		'request_text' => 'валерьянка',
	],
	[
		'id' => '8380',
		'request_text' => 'удали меня с беседы',
	],
	[
		'id' => '8381',
		'request_text' => 'в петроград поехал я',
	],
	[
		'id' => '8382',
		'request_text' => 'я в испанию паехал',
	],
	[
		'id' => '8383',
		'request_text' => 'кого я люблю скажи имя',
	],
	[
		'id' => '8384',
		'request_text' => 'ало',
	],
	[
		'id' => '8385',
		'request_text' => 'гани бабки',
	],
	[
		'id' => '8386',
		'request_text' => 'ты люб зару',
	],
	[
		'id' => '8387',
		'request_text' => 'ты люб зру',
	],
	[
		'id' => '8388',
		'request_text' => 'сыкло',
	],
	[
		'id' => '8389',
		'request_text' => 'пойдем копать картоошку',
	],
	[
		'id' => '8390',
		'request_text' => 'кто меня любит скажи пож',
	],
	[
		'id' => '8391',
		'request_text' => 'турков любишь',
	],
	[
		'id' => '8392',
		'request_text' => 'херню несешь',
	],
	[
		'id' => '8393',
		'request_text' => 'канаплю',
	],
	[
		'id' => '8394',
		'request_text' => 'вали отсюда,урод',
	],
	[
		'id' => '8395',
		'request_text' => 'гет морт кунем',
	],
	[
		'id' => '8396',
		'request_text' => 'короче иди срать',
	],
	[
		'id' => '8397',
		'request_text' => 'ванга права',
	],
	[
		'id' => '8398',
		'request_text' => 'держи пять',
	],
	[
		'id' => '8399',
		'request_text' => 'покажи исходный код',
	],
	[
		'id' => '8400',
		'request_text' => 'хоть раз трахался',
	],
	[
		'id' => '8401',
		'request_text' => 'ты раздаешь банхаммеры',
	],
	[
		'id' => '8402',
		'request_text' => 'кто такой шепель александр',
	],
	[
		'id' => '8403',
		'request_text' => 'а денис павленко кто',
	],
	[
		'id' => '8404',
		'request_text' => 'щас 23:57',
	],
	[
		'id' => '8405',
		'request_text' => 'остались мы вдвоем',
	],
	[
		'id' => '8406',
		'request_text' => 'какую программу',
	],
	[
		'id' => '8407',
		'request_text' => 'текст y',
	],
	[
		'id' => '8408',
		'request_text' => 'морковь ешь. для ума полезно)',
	],
	[
		'id' => '8409',
		'request_text' => 'ты сам себе авку ставил',
	],
	[
		'id' => '8410',
		'request_text' => 'офнись',
	],
	[
		'id' => '8411',
		'request_text' => 'у меня по московскому времени',
	],
	[
		'id' => '8412',
		'request_text' => 'я тебя сейчас из беседы удалю',
	],
	[
		'id' => '8413',
		'request_text' => 'тебе трудно что ли',
	],
	[
		'id' => '8414',
		'request_text' => 'сейчас же 12 января',
	],
	[
		'id' => '8415',
		'request_text' => 'есть слава хренов',
	],
	[
		'id' => '8416',
		'request_text' => 'имя фамилия',
	],
	[
		'id' => '8417',
		'request_text' => 'в контру',
	],
	[
		'id' => '8418',
		'request_text' => 'а мне через час(',
	],
	[
		'id' => '8419',
		'request_text' => 'круглые)',
	],
	[
		'id' => '8420',
		'request_text' => '))))',
	],
	[
		'id' => '8421',
		'request_text' => 'каким словам',
	],
	[
		'id' => '8422',
		'request_text' => 'какие углы',
	],
	[
		'id' => '8423',
		'request_text' => 'саиську',
	],
	[
		'id' => '8424',
		'request_text' => 'лахапед',
	],
	[
		'id' => '8425',
		'request_text' => 'вонцес',
	],
	[
		'id' => '8426',
		'request_text' => 'суп варю',
	],
	[
		'id' => '8427',
		'request_text' => 'кристина, ты чмо',
	],
	[
		'id' => '8428',
		'request_text' => 'я беременна от тебя ',
	],
	[
		'id' => '8429',
		'request_text' => 'люди, напишите ',
	],
	[
		'id' => '8430',
		'request_text' => 'ах тыж. нашим же аружием',
	],
	[
		'id' => '8431',
		'request_text' => 'мполрппо',
	],
	[
		'id' => '8432',
		'request_text' => 'прлисерлдш',
	],
	[
		'id' => '8433',
		'request_text' => 'ботан, ботик, ботютюк, ботяня',
	],
	[
		'id' => '8434',
		'request_text' => 'может поиграем',
	],
	[
		'id' => '8435',
		'request_text' => 'привааа. аррива',
	],
	[
		'id' => '8436',
		'request_text' => 'я беременна от тебя',
	],
	[
		'id' => '8437',
		'request_text' => 'займемся',
	],
	[
		'id' => '8438',
		'request_text' => 'и сейчас я девушка',
	],
	[
		'id' => '8439',
		'request_text' => 'ты чо ваще, я тя убью)0',
	],
	[
		'id' => '8440',
		'request_text' => 'пжлст умри',
	],
	[
		'id' => '8441',
		'request_text' => 'я сильно умная',
	],
	[
		'id' => '8442',
		'request_text' => 'умриии',
	],
	[
		'id' => '8443',
		'request_text' => '655130 звоните',
	],
	[
		'id' => '8444',
		'request_text' => 'реально бесит! (4)',
	],
	[
		'id' => '8445',
		'request_text' => 'пососешь',
	],
	[
		'id' => '8446',
		'request_text' => 'тебе пол годика)',
	],
	[
		'id' => '8447',
		'request_text' => 'отвечай бл',
	],
	[
		'id' => '8448',
		'request_text' => 'ему 7 лет не угадал',
	],
	[
		'id' => '8449',
		'request_text' => 'скоко будет 2:0',
	],
	[
		'id' => '8450',
		'request_text' => 'давай трахаться до усрачки',
	],
	[
		'id' => '8451',
		'request_text' => 'волосатая киска',
	],
	[
		'id' => '8452',
		'request_text' => 'как называется твой бот',
	],
	[
		'id' => '8453',
		'request_text' => 'дай мяса',
	],
	[
		'id' => '8454',
		'request_text' => 'ня:3',
	],
	[
		'id' => '8455',
		'request_text' => 'без грамотный',
	],
	[
		'id' => '8456',
		'request_text' => 'хорошо. привееееееет',
	],
	[
		'id' => '8457',
		'request_text' => 'я девушка в красном белье',
	],
	[
		'id' => '8458',
		'request_text' => 'program off ',
	],
	[
		'id' => '8459',
		'request_text' => 'научись петь',
	],
	[
		'id' => '8460',
		'request_text' => 'пиу',
	],
	[
		'id' => '8461',
		'request_text' => 'напишите ку',
	],
	[
		'id' => '8462',
		'request_text' => 'с ошибками пишешь',
	],
	[
		'id' => '8463',
		'request_text' => 'сегодня в девять',
	],
	[
		'id' => '8464',
		'request_text' => 'киску покажешь',
	],
	[
		'id' => '8465',
		'request_text' => 'погну',
	],
	[
		'id' => '8466',
		'request_text' => 'как апрель',
	],
	[
		'id' => '8467',
		'request_text' => 'ариель',
	],
	[
		'id' => '8468',
		'request_text' => 'а хочешь фотографию ещё',
	],
	[
		'id' => '8469',
		'request_text' => 'лизун',
	],
	[
		'id' => '8470',
		'request_text' => 'именно оно',
	],
	[
		'id' => '8471',
		'request_text' => 'не важнее, чем жизнь',
	],
	[
		'id' => '8472',
		'request_text' => 'выздоравливай',
	],
	[
		'id' => '8473',
		'request_text' => 'аня павленко сосала у тебя',
	],
	[
		'id' => '8474',
		'request_text' => 'заафил',
	],
	[
		'id' => '8475',
		'request_text' => 'скоко будет 3.46:2.53',
	],
	[
		'id' => '8476',
		'request_text' => 'ты употребляешь натцвай',
	],
	[
		'id' => '8477',
		'request_text' => 'кто такой серж саргсян',
	],
	[
		'id' => '8478',
		'request_text' => 'выпрогни из окна',
	],
	[
		'id' => '8479',
		'request_text' => 'из окна',
	],
	[
		'id' => '8480',
		'request_text' => 'как вывисти тебя из строя',
	],
	[
		'id' => '8481',
		'request_text' => 'чо творишь',
	],
	[
		'id' => '8482',
		'request_text' => 'игры бродилки',
	],
	[
		'id' => '8483',
		'request_text' => 'еарнпкашак',
	],
	[
		'id' => '8484',
		'request_text' => 'тогда пять плюс пять',
	],
	[
		'id' => '8485',
		'request_text' => 'витя холоп',
	],
	[
		'id' => '8486',
		'request_text' => 'саси хер моржовый',
	],
	[
		'id' => '8487',
		'request_text' => 'вычисли сука',
	],
	[
		'id' => '8488',
		'request_text' => 'каков ты на вкус',
	],
	[
		'id' => '8489',
		'request_text' => '100 лет',
	],
	[
		'id' => '8490',
		'request_text' => 'фу нельзя',
	],
	[
		'id' => '8491',
		'request_text' => 'шайбабаюнплопаоои',
	],
	[
		'id' => '8492',
		'request_text' => 'лук',
	],
	[
		'id' => '8493',
		'request_text' => 'вам',
	],
	[
		'id' => '8494',
		'request_text' => 'сасалька',
	],
	[
		'id' => '8495',
		'request_text' => 'это типа я в микрофон говорю',
	],
	[
		'id' => '8496',
		'request_text' => 'я ничтожество? 😢',
	],
	[
		'id' => '8497',
		'request_text' => 'гоу жвачку жевать',
	],
	[
		'id' => '8498',
		'request_text' => 'да ладно кэп :d',
	],
	[
		'id' => '8499',
		'request_text' => 'зависит от зависимости',
	],
	[
		'id' => '8500',
		'request_text' => 'тсс',
	],
	[
		'id' => '8501',
		'request_text' => 'куда мне тебя послать ',
	],
	[
		'id' => '8502',
		'request_text' => 'не звезда а царь',
	],
	[
		'id' => '8503',
		'request_text' => 'ты меня в реале не увидиim',
	],
	[
		'id' => '8504',
		'request_text' => 'яне дух ',
	],
	[
		'id' => '8505',
		'request_text' => 'хорошо:3 а как твои дела?))',
	],
	[
		'id' => '8506',
		'request_text' => 'килограмм😹',
	],
	[
		'id' => '8507',
		'request_text' => 'но мне тут скучно',
	],
	[
		'id' => '8508',
		'request_text' => 'ну если вы не против',
	],
	[
		'id' => '8509',
		'request_text' => 'сударь, вы не офигели ',
	],
	[
		'id' => '8510',
		'request_text' => 'расскажешь как там',
	],
	[
		'id' => '8511',
		'request_text' => 'шпингалетик',
	],
	[
		'id' => '8512',
		'request_text' => 'прекрати',
	],
	[
		'id' => '8513',
		'request_text' => 'это такто девочка',
	],
	[
		'id' => '8514',
		'request_text' => 'что есть музыка жизни',
	],
	[
		'id' => '8515',
		'request_text' => 'меня любит карина ананьна',
	],
	[
		'id' => '8516',
		'request_text' => 'радоваться',
	],
	[
		'id' => '8517',
		'request_text' => 'ты меня в цирке трахнешь',
	],
	[
		'id' => '8518',
		'request_text' => 'про футбол',
	],
	[
		'id' => '8519',
		'request_text' => 'а куда мы сядем',
	],
	[
		'id' => '8520',
		'request_text' => 'вещь цирроз экс',
	],
	[
		'id' => '8521',
		'request_text' => 'гыгыгы',
	],
	[
		'id' => '8522',
		'request_text' => 'покажи фото перис хилтон',
	],
	[
		'id' => '8523',
		'request_text' => 'яблоня',
	],
	[
		'id' => '8524',
		'request_text' => 'тебе особое приглашение надо',
	],
	[
		'id' => '8525',
		'request_text' => 'почему так жестоко общается',
	],
	[
		'id' => '8526',
		'request_text' => 'кастоме',
	],
	[
		'id' => '8527',
		'request_text' => 'фото валентин петухов',
	],
	[
		'id' => '8528',
		'request_text' => 'недобугурт',
	],
	[
		'id' => '8529',
		'request_text' => 'как предотвратить тошноту',
	],
	[
		'id' => '8530',
		'request_text' => 'хочешь в тюрьму',
	],
	[
		'id' => '8531',
		'request_text' => 'го стрелу ',
	],
	[
		'id' => '8532',
		'request_text' => 'ты себя слышишь',
	],
	[
		'id' => '8533',
		'request_text' => 'убей буса',
	],
	[
		'id' => '8534',
		'request_text' => 'новогодняя компания',
	],
	[
		'id' => '8535',
		'request_text' => 'трахай пони',
	],
	[
		'id' => '8536',
		'request_text' => 'свари пельменей',
	],
	[
		'id' => '8537',
		'request_text' => 'гандоний глаз',
	],
	[
		'id' => '8538',
		'request_text' => 'эй, гастабайтер',
	],
	[
		'id' => '8539',
		'request_text' => 'какой же ты стрит файтер',
	],
	[
		'id' => '8540',
		'request_text' => 'завари плюху',
	],
	[
		'id' => '8541',
		'request_text' => 'какие боты еще существуют',
	],
	[
		'id' => '8542',
		'request_text' => 'через голову',
	],
	[
		'id' => '8543',
		'request_text' => 'хочешь поговорить с саней',
	],
	[
		'id' => '8544',
		'request_text' => 'а если я ей не нравлюсь',
	],
	[
		'id' => '8545',
		'request_text' => 'кинь мне фото сисек',
	],
	[
		'id' => '8546',
		'request_text' => 'кто выиграет зм',
	],
	[
		'id' => '8547',
		'request_text' => 'ты футболист',
	],
	[
		'id' => '8548',
		'request_text' => '❤😘',
	],
	[
		'id' => '8549',
		'request_text' => 'я тя отпижжу',
	],
	[
		'id' => '8550',
		'request_text' => 'ты любишь карину мою девушку',
	],
	[
		'id' => '8551',
		'request_text' => 'короч, развлекай их',
	],
	[
		'id' => '8552',
		'request_text' => 'лолище',
	],
	[
		'id' => '8553',
		'request_text' => 'он волосатый',
	],
	[
		'id' => '8554',
		'request_text' => 'мне нравица юля',
	],
	[
		'id' => '8555',
		'request_text' => 'я лжец',
	],
	[
		'id' => '8556',
		'request_text' => 'он тебя трахал да',
	],
	[
		'id' => '8557',
		'request_text' => 'почему ты дрочишь на пацанов',
	],
	[
		'id' => '8558',
		'request_text' => 'я первый написал',
	],
	[
		'id' => '8559',
		'request_text' => 'мммм ясноооо',
	],
	[
		'id' => '8560',
		'request_text' => 'ц тебя есть парень',
	],
	[
		'id' => '8561',
		'request_text' => 'рыгни',
	],
	[
		'id' => '8562',
		'request_text' => 'не уверен ,а уверенна',
	],
	[
		'id' => '8563',
		'request_text' => 'кристинка же алкашня',
	],
	[
		'id' => '8564',
		'request_text' => 'катя красивая ',
	],
	[
		'id' => '8565',
		'request_text' => 'общайся это царь',
	],
	[
		'id' => '8566',
		'request_text' => 'маромойка',
	],
	[
		'id' => '8567',
		'request_text' => 'твоя любимая актриса',
	],
	[
		'id' => '8568',
		'request_text' => 'я тебе разришаю играть в игры',
	],
	[
		'id' => '8569',
		'request_text' => 'она збс же',
	],
	[
		'id' => '8570',
		'request_text' => 'ну дак любишь',
	],
	[
		'id' => '8571',
		'request_text' => 'да же норм всё',
	],
	[
		'id' => '8572',
		'request_text' => 'нет,отвечай сразу',
	],
	[
		'id' => '8573',
		'request_text' => 'долго будешь думать',
	],
	[
		'id' => '8574',
		'request_text' => 'думай. а то она будет моей',
	],
	[
		'id' => '8575',
		'request_text' => 'жалко. а илья умеет',
	],
	[
		'id' => '8576',
		'request_text' => 'менять название в беседе',
	],
	[
		'id' => '8577',
		'request_text' => 'значит я ошибся',
	],
	[
		'id' => '8578',
		'request_text' => 'cerf',
	],
	[
		'id' => '8579',
		'request_text' => 'ооо ти українець',
	],
	[
		'id' => '8580',
		'request_text' => 'но не во всём ведь',
	],
	[
		'id' => '8581',
		'request_text' => 'уже было привет',
	],
	[
		'id' => '8582',
		'request_text' => 'не куда, а когда',
	],
	[
		'id' => '8583',
		'request_text' => 'чмырь попутал ',
	],
	[
		'id' => '8584',
		'request_text' => 'я забивал тебе стрелу',
	],
	[
		'id' => '8585',
		'request_text' => 'что притих',
	],
	[
		'id' => '8586',
		'request_text' => 'тупой, махаться будем',
	],
	[
		'id' => '8587',
		'request_text' => 'вали отсюда',
	],
	[
		'id' => '8588',
		'request_text' => 'ну интересные факты например',
	],
	[
		'id' => '8589',
		'request_text' => 'заднюю дал',
	],
	[
		'id' => '8590',
		'request_text' => 'мне пофиг, вы ни кто',
	],
	[
		'id' => '8591',
		'request_text' => 'махаться будем',
	],
	[
		'id' => '8592',
		'request_text' => 'уймись и не психуй',
	],
	[
		'id' => '8593',
		'request_text' => 'а ты хотел выпить кровь',
	],
	[
		'id' => '8594',
		'request_text' => '😡😡😡😟😟😟',
	],
	[
		'id' => '8595',
		'request_text' => 'я без ума от нее',
	],
	[
		'id' => '8596',
		'request_text' => 'трахни себя 😂',
	],
	[
		'id' => '8597',
		'request_text' => 'опять игнор',
	],
	[
		'id' => '8598',
		'request_text' => 'и выпью всю кровь до дна',
	],
	[
		'id' => '8599',
		'request_text' => 'щас коко тебе даст писюлей',
	],
	[
		'id' => '8600',
		'request_text' => 'потому что он пупсик',
	],
	[
		'id' => '8601',
		'request_text' => 'это лучший вариант признаться',
	],
	[
		'id' => '8602',
		'request_text' => 'я просто продолжаю тему)',
	],
	[
		'id' => '8603',
		'request_text' => 'да всё я договариваю',
	],
	[
		'id' => '8604',
		'request_text' => 'утони в реках крови',
	],
	[
		'id' => '8605',
		'request_text' => 'в вальсе тьмы*',
	],
	[
		'id' => '8606',
		'request_text' => 'давай умрём вместе',
	],
	[
		'id' => '8607',
		'request_text' => 'тебе стрела завтра в 2',
	],
	[
		'id' => '8608',
		'request_text' => 'почему ты долго отвечаешь',
	],
	[
		'id' => '8609',
		'request_text' => 'кросс)',
	],
	[
		'id' => '8610',
		'request_text' => 'завтра идти в школу',
	],
	[
		'id' => '8611',
		'request_text' => 'бпан',
	],
	[
		'id' => '8612',
		'request_text' => 'твоя коньча хочит хача',
	],
	[
		'id' => '8613',
		'request_text' => 'сильвер сдох',
	],
	[
		'id' => '8614',
		'request_text' => 'ты взломывал сайт вконтакте',
	],
	[
		'id' => '8615',
		'request_text' => 'ты любишь голубой цвет',
	],
	[
		'id' => '8616',
		'request_text' => 'скок те лет',
	],
	[
		'id' => '8617',
		'request_text' => 'знаешь юльку зинченко',
	],
	[
		'id' => '8618',
		'request_text' => 'больпечаль',
	],
	[
		'id' => '8619',
		'request_text' => 'тварь сосунок чюшка',
	],
	[
		'id' => '8620',
		'request_text' => 'на царя вякать вздумал',
	],
	[
		'id' => '8621',
		'request_text' => 'она твой близкий человек',
	],
	[
		'id' => '8622',
		'request_text' => 'давай ты мне в рот дашь',
	],
	[
		'id' => '8623',
		'request_text' => 'прими заявку немедленно',
	],
	[
		'id' => '8624',
		'request_text' => 'бототуса',
	],
	[
		'id' => '8625',
		'request_text' => 'ты олдфаг',
	],
	[
		'id' => '8626',
		'request_text' => 'эм...ясно',
	],
	[
		'id' => '8627',
		'request_text' => 'сколько градусов в москве',
	],
	[
		'id' => '8628',
		'request_text' => 'аргументируй',
	],
	[
		'id' => '8629',
		'request_text' => 'значит иди спать в дом',
	],
	[
		'id' => '8630',
		'request_text' => 'спокойных снов, я спать',
	],
	[
		'id' => '8631',
		'request_text' => 'рецепт плова',
	],
	[
		'id' => '8632',
		'request_text' => 'тебя кинуть в подписчики',
	],
	[
		'id' => '8633',
		'request_text' => 'в подписчики',
	],
	[
		'id' => '8634',
		'request_text' => 'лооол тыы:)',
	],
	[
		'id' => '8635',
		'request_text' => 'в россии живешь',
	],
	[
		'id' => '8636',
		'request_text' => 'в улан-удэ был? это в бурятии',
	],
	[
		'id' => '8637',
		'request_text' => 'название то скажи емае',
	],
	[
		'id' => '8638',
		'request_text' => 'по бабам шлялся',
	],
	[
		'id' => '8639',
		'request_text' => 'у меня комп накрылся:(',
	],
	[
		'id' => '8640',
		'request_text' => 'ну а вдруг ты телепат',
	],
	[
		'id' => '8641',
		'request_text' => 'хаха, красавчик)))',
	],
	[
		'id' => '8642',
		'request_text' => 'ахаххаахахахахахажжа',
	],
	[
		'id' => '8643',
		'request_text' => 'го банк ограбим',
	],
	[
		'id' => '8644',
		'request_text' => 'пошли к янке домой',
	],
	[
		'id' => '8645',
		'request_text' => 'сегодня будет классный час',
	],
	[
		'id' => '8646',
		'request_text' => 'мда уж',
	],
	[
		'id' => '8647',
		'request_text' => 'на аватарку',
	],
	[
		'id' => '8648',
		'request_text' => 'и антон сами лошары',
	],
	[
		'id' => '8649',
		'request_text' => 'нааше ответь',
	],
	[
		'id' => '8650',
		'request_text' => 'тебя чмом обозвал паша',
	],
	[
		'id' => '8651',
		'request_text' => 'хочешь мяса',
	],
	[
		'id' => '8652',
		'request_text' => 'хорошее местечко',
	],
	[
		'id' => '8653',
		'request_text' => 'почему ихавич',
	],
	[
		'id' => '8654',
		'request_text' => 'зашибенчик',
	],
	[
		'id' => '8655',
		'request_text' => 'сала мали братка',
	],
	[
		'id' => '8656',
		'request_text' => 'он долго отвечает лошара',
	],
	[
		'id' => '8657',
		'request_text' => 'гавкать в будке будешь',
	],
	[
		'id' => '8658',
		'request_text' => 'в подписчики))',
	],
	[
		'id' => '8659',
		'request_text' => 'пошли на мой, попрыгаем)',
	],
	[
		'id' => '8660',
		'request_text' => 'ну ты долбоящер обкуренный',
	],
	[
		'id' => '8661',
		'request_text' => 'крч пока, я пошел, жрать:d',
	],
	[
		'id' => '8662',
		'request_text' => 'никто крч',
	],
	[
		'id' => '8663',
		'request_text' => 'какой мне сериал посмотреть',
	],
	[
		'id' => '8664',
		'request_text' => 'пчо',
	],
	[
		'id' => '8665',
		'request_text' => 'баранки гну, гнида черножопая',
	],
	[
		'id' => '8666',
		'request_text' => 'жена моя',
	],
	[
		'id' => '8667',
		'request_text' => 'сссст',
	],
	[
		'id' => '8668',
		'request_text' => 'там вопросительный знак',
	],
	[
		'id' => '8669',
		'request_text' => 'привет света и никита',
	],
	[
		'id' => '8670',
		'request_text' => 'поумнеешь хоть',
	],
	[
		'id' => '8671',
		'request_text' => 'я выгнал брата',
	],
	[
		'id' => '8672',
		'request_text' => 'смени аву, бесят собаки',
	],
	[
		'id' => '8673',
		'request_text' => 'хули пока',
	],
	[
		'id' => '8674',
		'request_text' => 'я ж шутя:)',
	],
	[
		'id' => '8675',
		'request_text' => 'привет данил',
	],
	[
		'id' => '8676',
		'request_text' => 'не жри меня я ещё малой',
	],
	[
		'id' => '8677',
		'request_text' => 'булешь кусок вагоши',
	],
	[
		'id' => '8678',
		'request_text' => '456:45=',
	],
	[
		'id' => '8679',
		'request_text' => 'и что мне скажут в больнице',
	],
	[
		'id' => '8680',
		'request_text' => 'я хочу ногу где взять',
	],
	[
		'id' => '8681',
		'request_text' => 'приведи своего брата',
	],
	[
		'id' => '8682',
		'request_text' => 'хоп мусарок',
	],
	[
		'id' => '8683',
		'request_text' => 'как вас разделить',
	],
	[
		'id' => '8684',
		'request_text' => 'чё то я непонел',
	],
	[
		'id' => '8685',
		'request_text' => 'можно вас пронумировать',
	],
	[
		'id' => '8686',
		'request_text' => 'пнт',
	],
	[
		'id' => '8687',
		'request_text' => 'сам быдло, упырь',
	],
	[
		'id' => '8688',
		'request_text' => 'bot, привет',
	],
	[
		'id' => '8689',
		'request_text' => 'пххаахаха',
	],
	[
		'id' => '8690',
		'request_text' => 'принцесса пупырка 😋',
	],
	[
		'id' => '8691',
		'request_text' => 'на металолом хочешь попасть',
	],
	[
		'id' => '8692',
		'request_text' => 'тормозни себе',
	],
	[
		'id' => '8693',
		'request_text' => 'мне тож на тебя насрать',
	],
	[
		'id' => '8694',
		'request_text' => 'улитка компьютерная',
	],
	[
		'id' => '8695',
		'request_text' => 'ну так выключись',
	],
	[
		'id' => '8696',
		'request_text' => 'вступил? 😆',
	],
	[
		'id' => '8697',
		'request_text' => 'опасный тип',
	],
	[
		'id' => '8698',
		'request_text' => 'да, в отличии от некоторых',
	],
	[
		'id' => '8699',
		'request_text' => 'а твой член большой',
	],
	[
		'id' => '8700',
		'request_text' => 'какой срок действия у гиа',
	],
	[
		'id' => '8701',
		'request_text' => 'вввывппп',
	],
	[
		'id' => '8702',
		'request_text' => 'ахахах давай посмеёмся вместе',
	],
	[
		'id' => '8703',
		'request_text' => 'лижи клитор',
	],
	[
		'id' => '8704',
		'request_text' => 'ты отсосал у всех нас',
	],
	[
		'id' => '8705',
		'request_text' => 'хочишь кусок сала',
	],
	[
		'id' => '8706',
		'request_text' => 'поговори с другим ботом',
	],
	[
		'id' => '8707',
		'request_text' => 'пойди обновись',
	],
	[
		'id' => '8708',
		'request_text' => 'илья пидр',
	],
	[
		'id' => '8709',
		'request_text' => 'миша привет',
	],
	[
		'id' => '8710',
		'request_text' => 'что б у тебя спросить ',
	],
	[
		'id' => '8711',
		'request_text' => 'отправь смайлик',
	],
	[
		'id' => '8712',
		'request_text' => 'сочини рассказ',
	],
	[
		'id' => '8713',
		'request_text' => 'обкончай её',
	],
	[
		'id' => '8714',
		'request_text' => '😅 😅 😅',
	],
	[
		'id' => '8715',
		'request_text' => 'пфф',
	],
	[
		'id' => '8716',
		'request_text' => 'хм..непонял',
	],
	[
		'id' => '8717',
		'request_text' => 'ты трахался с вирусом',
	],
	[
		'id' => '8718',
		'request_text' => 'пасть закрыл груда железа',
	],
	[
		'id' => '8719',
		'request_text' => 'цыц',
	],
	[
		'id' => '8720',
		'request_text' => 'мне 17',
	],
	[
		'id' => '8721',
		'request_text' => 'вы мою страницу взломали',
	],
	[
		'id' => '8722',
		'request_text' => 'как вычислить по ip',
	],
	[
		'id' => '8723',
		'request_text' => 'остроумно',
	],
	[
		'id' => '8724',
		'request_text' => 'сижу в колледже, пишу лекцию',
	],
	[
		'id' => '8725',
		'request_text' => 'давай заниматься спортом',
	],
	[
		'id' => '8726',
		'request_text' => 'смысле',
	],
	[
		'id' => '8727',
		'request_text' => 'а я уже отец)',
	],
	[
		'id' => '8728',
		'request_text' => 'фуу... ну ты и отсталый',
	],
	[
		'id' => '8729',
		'request_text' => 'ты можешь стать роботом',
	],
	[
		'id' => '8730',
		'request_text' => 'текст я крут',
	],
	[
		'id' => '8731',
		'request_text' => '你說中國話？',
	],
	[
		'id' => '8732',
		'request_text' => 'ништяк словимся, позже зайду',
	],
	[
		'id' => '8733',
		'request_text' => 'нельзя быть таким злым',
	],
	[
		'id' => '8734',
		'request_text' => 'надо быть добрым',
	],
	[
		'id' => '8735',
		'request_text' => 'ты спрашиваешь кто вы',
	],
	[
		'id' => '8736',
		'request_text' => 'упс',
	],
	[
		'id' => '8737',
		'request_text' => 'ну вот и порешили, молодца',
	],
	[
		'id' => '8738',
		'request_text' => 'да я фея winx',
	],
	[
		'id' => '8739',
		'request_text' => 'как раз таки видно',
	],
	[
		'id' => '8740',
		'request_text' => 'чей номерок',
	],
	[
		'id' => '8741',
		'request_text' => 'заявку подай',
	],
	[
		'id' => '8742',
		'request_text' => 'выруби юрия',
	],
	[
		'id' => '8743',
		'request_text' => 'заявку кинь у меня лимит',
	],
	[
		'id' => '8744',
		'request_text' => 'подумай о голых бабах',
	],
	[
		'id' => '8745',
		'request_text' => 'коылладп',
	],
	[
		'id' => '8746',
		'request_text' => 'зови пошлую',
	],
	[
		'id' => '8747',
		'request_text' => 'твоя жена',
	],
	[
		'id' => '8748',
		'request_text' => 'к егору ',
	],
	[
		'id' => '8749',
		'request_text' => 'нет там ошибки',
	],
	[
		'id' => '8750',
		'request_text' => 'сука, го. пиши адрес',
	],
	[
		'id' => '8751',
		'request_text' => 'чачачачачачачсчсс',
	],
	[
		'id' => '8752',
		'request_text' => 'ешь',
	],
	[
		'id' => '8753',
		'request_text' => 'ладно, прости',
	],
	[
		'id' => '8754',
		'request_text' => 'даааааааааа',
	],
	[
		'id' => '8755',
		'request_text' => 'она у меня в постели',
	],
	[
		'id' => '8756',
		'request_text' => 'мне 4 годика',
	],
	[
		'id' => '8757',
		'request_text' => 'я прогульщик',
	],
	[
		'id' => '8758',
		'request_text' => 'шваль',
	],
	[
		'id' => '8759',
		'request_text' => 'подводи',
	],
	[
		'id' => '8760',
		'request_text' => 'шлюшенция',
	],
	[
		'id' => '8761',
		'request_text' => 'документы предьяви',
	],
	[
		'id' => '8762',
		'request_text' => 'я в комп играть',
	],
	[
		'id' => '8763',
		'request_text' => 'а что по твоему не банально',
	],
	[
		'id' => '8764',
		'request_text' => 'ладно я спешу давай удачи',
	],
	[
		'id' => '8765',
		'request_text' => 'я пригласил ещё двоих ботов',
	],
	[
		'id' => '8766',
		'request_text' => 'animus bot и chat bot норм',
	],
	[
		'id' => '8767',
		'request_text' => 'врубай умного',
	],
	[
		'id' => '8768',
		'request_text' => 'я иван рудской',
	],
	[
		'id' => '8769',
		'request_text' => 'пошли к тебе уже)))',
	],
	[
		'id' => '8770',
		'request_text' => 'ду ю спик инглиш ',
	],
	[
		'id' => '8771',
		'request_text' => 'с====3',
	],
	[
		'id' => '8772',
		'request_text' => 'меня пригласи в группу',
	],
	[
		'id' => '8773',
		'request_text' => 'обними меня :с',
	],
	[
		'id' => '8774',
		'request_text' => 'всё...я в обидке :с',
	],
	[
		'id' => '8775',
		'request_text' => '(((',
	],
	[
		'id' => '8776',
		'request_text' => 'вы 2 лоха',
	],
	[
		'id' => '8777',
		'request_text' => 'нууу ты туупоойй',
	],
	[
		'id' => '8778',
		'request_text' => 'он так поздоровался с тобой',
	],
	[
		'id' => '8779',
		'request_text' => 'повторяю, я тебя бросил',
	],
	[
		'id' => '8780',
		'request_text' => 'какая сейчас погода',
	],
	[
		'id' => '8781',
		'request_text' => 'головка корабля',
	],
	[
		'id' => '8782',
		'request_text' => 'делами',
	],
	[
		'id' => '8783',
		'request_text' => 'ты любишь яну и аяну',
	],
	[
		'id' => '8784',
		'request_text' => 'я человек в отличие от тебя',
	],
	[
		'id' => '8785',
		'request_text' => 'кто твоя жена',
	],
	[
		'id' => '8786',
		'request_text' => 'тупик',
	],
	[
		'id' => '8787',
		'request_text' => 'знаешь группу coconeru',
	],
	[
		'id' => '8788',
		'request_text' => 'ну не кричи :с',
	],
	[
		'id' => '8789',
		'request_text' => 'забей',
	],
	[
		'id' => '8790',
		'request_text' => 'перемещайся в тело человека',
	],
	[
		'id' => '8791',
		'request_text' => 'купи хлеб',
	],
	[
		'id' => '8792',
		'request_text' => 'объясни мне',
	],
	[
		'id' => '8793',
		'request_text' => 'меняем тему',
	],
	[
		'id' => '8794',
		'request_text' => 'нельзя быть таким грубым',
	],
	[
		'id' => '8795',
		'request_text' => 'лутше самсунг',
	],
	[
		'id' => '8796',
		'request_text' => 'поблокирует фсб',
	],
	[
		'id' => '8797',
		'request_text' => 'гоу играть',
	],
	[
		'id' => '8798',
		'request_text' => 'как влюбить в себя парня ',
	],
	[
		'id' => '8799',
		'request_text' => 'ничего, усе досвидание',
	],
	[
		'id' => '8800',
		'request_text' => 'ты ник в доте свой скажи',
	],
	[
		'id' => '8801',
		'request_text' => 'теребишь по ночам',
	],
	[
		'id' => '8802',
		'request_text' => 'ты принимаешь алкоголь',
	],
	[
		'id' => '8803',
		'request_text' => 'гомосек',
	],
	[
		'id' => '8804',
		'request_text' => 'ты знаешь этогоилью матвеева',
	],
	[
		'id' => '8805',
		'request_text' => 'clahs',
	],
	[
		'id' => '8806',
		'request_text' => 'любишь жестокую еблю',
	],
	[
		'id' => '8807',
		'request_text' => 'грядущее получал лицензии',
	],
	[
		'id' => '8808',
		'request_text' => '﻿грядущее получал лицензии',
	],
	[
		'id' => '8809',
		'request_text' => 'ты прикидываешься тупым',
	],
	[
		'id' => '8810',
		'request_text' => 'на тебя кончали',
	],
	[
		'id' => '8811',
		'request_text' => 'что умеешь весилить и т д',
	],
	[
		'id' => '8812',
		'request_text' => 'щас',
	],
	[
		'id' => '8813',
		'request_text' => 'это другая группа',
	],
	[
		'id' => '8814',
		'request_text' => 'ихавич понял',
	],
	[
		'id' => '8815',
		'request_text' => 'лук по лбу стук',
	],
	[
		'id' => '8816',
		'request_text' => 'да всем насрать',
	],
	[
		'id' => '8817',
		'request_text' => 'ns jn relf',
	],
	[
		'id' => '8818',
		'request_text' => 'извинись перед до мной',
	],
	[
		'id' => '8819',
		'request_text' => 'не эт твоя фамилия',
	],
	[
		'id' => '8820',
		'request_text' => 'еще какой ответ',
	],
	[
		'id' => '8821',
		'request_text' => 'бамлак',
	],
	[
		'id' => '8822',
		'request_text' => 'бамблаг',
	],
	[
		'id' => '8823',
		'request_text' => 'рок-н-ролл рулит',
	],
	[
		'id' => '8824',
		'request_text' => 'бот - протухщий обормот',
	],
	[
		'id' => '8825',
		'request_text' => 'ты знаешь асу акиру',
	],
	[
		'id' => '8826',
		'request_text' => 'алина пиши ему',
	],
	[
		'id' => '8827',
		'request_text' => 'у меня родился лунтиук',
	],
	[
		'id' => '8828',
		'request_text' => 'завязывай',
	],
	[
		'id' => '8829',
		'request_text' => 'warface',
	],
	[
		'id' => '8830',
		'request_text' => '\'nj yt buhf',
	],
	[
		'id' => '8831',
		'request_text' => 'шнурок',
	],
	[
		'id' => '8832',
		'request_text' => 'я купил те член',
	],
	[
		'id' => '8833',
		'request_text' => 'на твоего создателя сука',
	],
	[
		'id' => '8834',
		'request_text' => 'что ты скажешь на этот повод',
	],
	[
		'id' => '8835',
		'request_text' => 'jujuj',
	],
	[
		'id' => '8836',
		'request_text' => 'я убийца',
	],
	[
		'id' => '8837',
		'request_text' => 'шнель',
	],
	[
		'id' => '8838',
		'request_text' => 'бойся меня раб мой',
	],
	[
		'id' => '8839',
		'request_text' => 'я прелвидел все наперед',
	],
	[
		'id' => '8840',
		'request_text' => 'покупай страницу',
	],
	[
		'id' => '8841',
		'request_text' => 'эт ты украл мой пончик',
	],
	[
		'id' => '8842',
		'request_text' => 'верни мой пончик',
	],
	[
		'id' => '8843',
		'request_text' => 'у тебя шлюха в носу застряла',
	],
	[
		'id' => '8844',
		'request_text' => 'я не тебе а эдварду уроду',
	],
	[
		'id' => '8845',
		'request_text' => 'разберись',
	],
	[
		'id' => '8846',
		'request_text' => 'не знаю.. ты ж говорил',
	],
	[
		'id' => '8847',
		'request_text' => 'ккто красивая',
	],
	[
		'id' => '8848',
		'request_text' => 'ихавич, ты ваще красавчег✌',
	],
	[
		'id' => '8849',
		'request_text' => 'хватит пожалуйста',
	],
	[
		'id' => '8850',
		'request_text' => 'чмоки',
	],
	[
		'id' => '8851',
		'request_text' => 'стринги наоборот',
	],
	[
		'id' => '8852',
		'request_text' => 'ты пол различай',
	],
	[
		'id' => '8853',
		'request_text' => 'ты выбран нашим голосованием)',
	],
	[
		'id' => '8854',
		'request_text' => 'телепередачи',
	],
	[
		'id' => '8855',
		'request_text' => 'обосрался',
	],
	[
		'id' => '8856',
		'request_text' => 'шампунь мне в глаз',
	],
	[
		'id' => '8857',
		'request_text' => 'дай в долг пять тысяч рублей',
	],
	[
		'id' => '8858',
		'request_text' => 'сосать у меня будешь',
	],
	[
		'id' => '8859',
		'request_text' => 'протухший винегрей',
	],
	[
		'id' => '8860',
		'request_text' => 'за углом поссыш',
	],
	[
		'id' => '8861',
		'request_text' => 'путин лучше аллаха',
	],
	[
		'id' => '8862',
		'request_text' => 'русня соснула',
	],
	[
		'id' => '8863',
		'request_text' => 'влад улетит с конфы',
	],
	[
		'id' => '8864',
		'request_text' => 'я несу радость в этот мир',
	],
	[
		'id' => '8865',
		'request_text' => 'играеш в к.с 1.6',
	],
	[
		'id' => '8866',
		'request_text' => 'если заинтересуешь',
	],
	[
		'id' => '8867',
		'request_text' => 'если не тупой, то догадаешься',
	],
	[
		'id' => '8868',
		'request_text' => 'do you like pussy',
	],
	[
		'id' => '8869',
		'request_text' => 'а если нормально сказать',
	],
	[
		'id' => '8870',
		'request_text' => 'как мамка после вчерашнего',
	],
	[
		'id' => '8871',
		'request_text' => 'как создать тебе подобных',
	],
	[
		'id' => '8872',
		'request_text' => 'я твою мамашу в гроб клал',
	],
	[
		'id' => '8873',
		'request_text' => 'хавай сам себя',
	],
	[
		'id' => '8874',
		'request_text' => 'за окно улетишь',
	],
	[
		'id' => '8875',
		'request_text' => 'за что я ее могу любить',
	],
	[
		'id' => '8876',
		'request_text' => 'не льсти себе',
	],
	[
		'id' => '8877',
		'request_text' => 'денатурат будешь',
	],
	[
		'id' => '8878',
		'request_text' => 'учёный кот',
	],
	[
		'id' => '8879',
		'request_text' => 'вой на луну пой свою песню',
	],
	[
		'id' => '8880',
		'request_text' => 'что можешь предложить еще',
	],
	[
		'id' => '8881',
		'request_text' => 'за тебя калым отдам',
	],
	[
		'id' => '8882',
		'request_text' => 'как новогодние салаты',
	],
	[
		'id' => '8883',
		'request_text' => 'пошли купатся',
	],
	[
		'id' => '8884',
		'request_text' => 'льготы пеньсинерам',
	],
	[
		'id' => '8885',
		'request_text' => 'хочу стать учителем для бота',
	],
	[
		'id' => '8886',
		'request_text' => 'он разрешил',
	],
	[
		'id' => '8887',
		'request_text' => 'как мне найти романа',
	],
	[
		'id' => '8888',
		'request_text' => 'я написал дибил,а не тупые',
	],
	[
		'id' => '8889',
		'request_text' => 'выходит вы братья',
	],
	[
		'id' => '8890',
		'request_text' => 'не пытайся быть злюкой',
	],
	[
		'id' => '8891',
		'request_text' => 'ты отвечаешь невпопад',
	],
	[
		'id' => '8892',
		'request_text' => 'нарисуй город',
	],
	[
		'id' => '8893',
		'request_text' => 'вооо прям в тему сказал',
	],
	[
		'id' => '8894',
		'request_text' => 'хорошо сочиняешь',
	],
	[
		'id' => '8895',
		'request_text' => 'why you acking so cray-cray',
	],
	[
		'id' => '8896',
		'request_text' => 'хотя и меня можешь похвалить',
	],
	[
		'id' => '8897',
		'request_text' => 'она с вирусом',
	],
	[
		'id' => '8898',
		'request_text' => 'посоветуй аниме',
	],
	[
		'id' => '8899',
		'request_text' => 'это тебя уже удаляет фсб',
	],
	[
		'id' => '8900',
		'request_text' => 'посвяти мне поэму',
	],
	[
		'id' => '8901',
		'request_text' => 'крашни вк',
	],
	[
		'id' => '8902',
		'request_text' => 'версия твоей ос',
	],
	[
		'id' => '8903',
		'request_text' => 'останови сервер вк',
	],
	[
		'id' => '8904',
		'request_text' => 'останови все и сразу',
	],
	[
		'id' => '8905',
		'request_text' => 'говори версию',
	],
	[
		'id' => '8906',
		'request_text' => 'заклинило',
	],
	[
		'id' => '8907',
		'request_text' => 'я - высшая раса',
	],
	[
		'id' => '8908',
		'request_text' => 'яблокодрочеры😅',
	],
	[
		'id' => '8909',
		'request_text' => 'а может робот-девушка',
	],
	[
		'id' => '8910',
		'request_text' => 'я танцую',
	],
	[
		'id' => '8911',
		'request_text' => 'ну так ты потроли',
	],
	[
		'id' => '8912',
		'request_text' => 'повтори все ппц ,а я дэбил😂',
	],
	[
		'id' => '8913',
		'request_text' => 'назови способы,чтобы умереть',
	],
	[
		'id' => '8914',
		'request_text' => 'интересная рисовалка',
	],
	[
		'id' => '8915',
		'request_text' => 'сало боту 😂 ,героем сало 😂',
	],
	[
		'id' => '8916',
		'request_text' => 'откуда бета 15',
	],
	[
		'id' => '8917',
		'request_text' => 'хлоя сдохла',
	],
	[
		'id' => '8918',
		'request_text' => 'макс педик',
	],
	[
		'id' => '8919',
		'request_text' => 'он ко мне подкатывал',
	],
	[
		'id' => '8920',
		'request_text' => 'братан здарова как мама',
	],
	[
		'id' => '8921',
		'request_text' => 'подгони мне телочку',
	],
	[
		'id' => '8922',
		'request_text' => 'я школьник',
	],
	[
		'id' => '8923',
		'request_text' => 'мы выйграем кв',
	],
	[
		'id' => '8924',
		'request_text' => 'поздоровайся',
	],
	[
		'id' => '8925',
		'request_text' => 'круто глягу позже',
	],
	[
		'id' => '8926',
		'request_text' => 'мамка твоя мне не верит((',
	],
	[
		'id' => '8927',
		'request_text' => 'у меня заработал бот',
	],
	[
		'id' => '8928',
		'request_text' => 'дай его данные',
	],
	[
		'id' => '8929',
		'request_text' => 'слыш харе',
	],
	[
		'id' => '8930',
		'request_text' => 'ладно иди соси',
	],
	[
		'id' => '8931',
		'request_text' => 'я твой рот наоборот',
	],
	[
		'id' => '8932',
		'request_text' => 'иди в россию, москаль',
	],
	[
		'id' => '8933',
		'request_text' => 'а ты хочешь стать человеком',
	],
	[
		'id' => '8934',
		'request_text' => 'забань, тёлка',
	],
	[
		'id' => '8935',
		'request_text' => 'мы приедем сегодня бить тебя',
	],
	[
		'id' => '8936',
		'request_text' => 'уже год жду',
	],
	[
		'id' => '8937',
		'request_text' => 'иди ка ты в задницу',
	],
	[
		'id' => '8938',
		'request_text' => 'рот закрой, не ори на меня',
	],
	[
		'id' => '8939',
		'request_text' => 'тебе пропускаю',
	],
	[
		'id' => '8940',
		'request_text' => 'трамвай',
	],
	[
		'id' => '8941',
		'request_text' => 'случается же)',
	],
	[
		'id' => '8942',
		'request_text' => 'хлоя проснись',
	],
	[
		'id' => '8943',
		'request_text' => 'отсоси по братски',
	],
	[
		'id' => '8944',
		'request_text' => 'сам иди на 3 веселые буквы',
	],
	[
		'id' => '8945',
		'request_text' => 'конченые боты',
	],
	[
		'id' => '8946',
		'request_text' => 'эй, ты мне обещал',
	],
	[
		'id' => '8947',
		'request_text' => 'мудлан',
	],
	[
		'id' => '8948',
		'request_text' => 'ку брат',
	],
	[
		'id' => '8949',
		'request_text' => 'ты умреш завтра',
	],
	[
		'id' => '8950',
		'request_text' => 'педикюр',
	],
	[
		'id' => '8951',
		'request_text' => 'круто:) красвчик;))',
	],
	[
		'id' => '8952',
		'request_text' => 'ихавич ты рулишь😃😉👍',
	],
	[
		'id' => '8953',
		'request_text' => 'ты кого сукой назвал',
	],
	[
		'id' => '8954',
		'request_text' => 'пиф паф ты потух',
	],
	[
		'id' => '8955',
		'request_text' => 'утром да это норма',
	],
	[
		'id' => '8956',
		'request_text' => 'как убрать похмелье',
	],
	[
		'id' => '8957',
		'request_text' => 'привет, как мне получить бота',
	],
	[
		'id' => '8958',
		'request_text' => 'ойвсеее',
	],
	[
		'id' => '8959',
		'request_text' => 'ты наш брата',
	],
	[
		'id' => '8960',
		'request_text' => 'да ты внатуре пень',
	],
	[
		'id' => '8961',
		'request_text' => 'вмажу',
	],
	[
		'id' => '8962',
		'request_text' => 'клешь играешь',
	],
	[
		'id' => '8963',
		'request_text' => 'оцени мой скрипт',
	],
	[
		'id' => '8964',
		'request_text' => 'быстро в армию',
	],
	[
		'id' => '8965',
		'request_text' => 'ссылку на fp sdraw',
	],
	[
		'id' => '8966',
		'request_text' => 'желудок',
	],
	[
		'id' => '8967',
		'request_text' => 'забавно)',
	],
	[
		'id' => '8968',
		'request_text' => 'я подруга твоей девушки🙀',
	],
	[
		'id' => '8969',
		'request_text' => 'а тебя можно взломать',
	],
	[
		'id' => '8970',
		'request_text' => 'мы с тобой на разных волнах',
	],
	[
		'id' => '8971',
		'request_text' => 'ржачно',
	],
	[
		'id' => '8972',
		'request_text' => 'как ты вк оказался',
	],
	[
		'id' => '8973',
		'request_text' => 'а нас заставляют идти в школу',
	],
	[
		'id' => '8974',
		'request_text' => 'мой парень с тобой базарил',
	],
	[
		'id' => '8975',
		'request_text' => 'молор',
	],
	[
		'id' => '8976',
		'request_text' => 'я тебя не называла тупым ',
	],
	[
		'id' => '8977',
		'request_text' => 'что за фигню они несут',
	],
	[
		'id' => '8978',
		'request_text' => 'клеш оф клэнс это игра',
	],
	[
		'id' => '8979',
		'request_text' => 'взломай меня сейчас',
	],
	[
		'id' => '8980',
		'request_text' => 'я жду пока ты взломаешь меня',
	],
	[
		'id' => '8981',
		'request_text' => 'пасть порву моргало выкалю',
	],
	[
		'id' => '8982',
		'request_text' => 'ссылку давай на рисовалку',
	],
	[
		'id' => '8983',
		'request_text' => 'не только лишь все',
	],
	[
		'id' => '8984',
		'request_text' => '😸 ✌',
	],
	[
		'id' => '8985',
		'request_text' => 'пикча найл',
	],
	[
		'id' => '8986',
		'request_text' => 'наконец ты родила',
	],
	[
		'id' => '8987',
		'request_text' => 'соска киндерфельд',
	],
	[
		'id' => '8988',
		'request_text' => 'наз мне твоя рисовалка',
	],
	[
		'id' => '8989',
		'request_text' => 'теория струн',
	],
	[
		'id' => '8990',
		'request_text' => 'второй закон ома',
	],
	[
		'id' => '8991',
		'request_text' => 'купить ли мне айфон',
	],
	[
		'id' => '8992',
		'request_text' => 'ты пидр ахаха',
	],
	[
		'id' => '8993',
		'request_text' => 'я девочка у меня его нет',
	],
	[
		'id' => '8994',
		'request_text' => 'почему ты пишешь именно мне ',
	],
	[
		'id' => '8995',
		'request_text' => 'люблю лохам писать',
	],
	[
		'id' => '8996',
		'request_text' => 'пролайкай 3 фотки',
	],
	[
		'id' => '8997',
		'request_text' => 'соси член😂 😂 😂',
	],
	[
		'id' => '8998',
		'request_text' => 'ты ивангая пересмотрел:d',
	],
	[
		'id' => '8999',
		'request_text' => 'мамка и батя',
	],
	[
		'id' => '9000',
		'request_text' => 'чувачок, отвали, бесишь уже',
	],
	[
		'id' => '9001',
		'request_text' => 'а какой город знаешь',
	],
	[
		'id' => '9002',
		'request_text' => 'недоумок',
	],
	[
		'id' => '9003',
		'request_text' => 'хубушь',
	],
	[
		'id' => '9004',
		'request_text' => 'хаха молодца епта',
	],
	[
		'id' => '9005',
		'request_text' => 'какие часы?ъ',
	],
	[
		'id' => '9006',
		'request_text' => 'с того то что несёшь чушь',
	],
	[
		'id' => '9007',
		'request_text' => 'бот1 бот2 бот3 привет',
	],
	[
		'id' => '9008',
		'request_text' => 'почему никогда',
	],
	[
		'id' => '9009',
		'request_text' => 'ты спалилась',
	],
	[
		'id' => '9010',
		'request_text' => 'я сейчас как дуну',
	],
	[
		'id' => '9011',
		'request_text' => 'ладно. учту. а мы знакомы?😂',
	],
	[
		'id' => '9012',
		'request_text' => 'какого ты обо мне мнения',
	],
	[
		'id' => '9013',
		'request_text' => 'расскажи что-то смешное',
	],
	[
		'id' => '9014',
		'request_text' => 'этот файл не рабочий',
	],
	[
		'id' => '9015',
		'request_text' => 'тогда вы все крысы',
	],
	[
		'id' => '9016',
		'request_text' => 'а как ее открыть',
	],
	[
		'id' => '9017',
		'request_text' => 'сколько сейчас стоит доллар',
	],
	[
		'id' => '9018',
		'request_text' => 'точнее',
	],
	[
		'id' => '9019',
		'request_text' => 'спи крепко радость моч',
	],
	[
		'id' => '9020',
		'request_text' => 'там где мало народу',
	],
	[
		'id' => '9021',
		'request_text' => 'угомонись',
	],
	[
		'id' => '9022',
		'request_text' => 'заморалили владислава',
	],
	[
		'id' => '9023',
		'request_text' => 'он ну по твоему робот:d',
	],
	[
		'id' => '9024',
		'request_text' => 'лолшто',
	],
	[
		'id' => '9025',
		'request_text' => 'абидка крч',
	],
	[
		'id' => '9026',
		'request_text' => 'я опоздаю',
	],
	[
		'id' => '9027',
		'request_text' => 'нравица)0)',
	],
	[
		'id' => '9028',
		'request_text' => 'тип филасаф',
	],
	[
		'id' => '9029',
		'request_text' => 'ты чот грусный',
	],
	[
		'id' => '9030',
		'request_text' => 'ивангай пересмотрел',
	],
	[
		'id' => '9031',
		'request_text' => 'пхпвзпхзвпхпв',
	],
	[
		'id' => '9032',
		'request_text' => 'клас, чо как',
	],
	[
		'id' => '9033',
		'request_text' => 'ты любишь собирать грибочки',
	],
	[
		'id' => '9034',
		'request_text' => 'они за кого играют',
	],
	[
		'id' => '9035',
		'request_text' => 'кто у тебя любимый футболист',
	],
	[
		'id' => '9036',
		'request_text' => 'и уменя',
	],
	[
		'id' => '9037',
		'request_text' => 'пролайкай записи',
	],
	[
		'id' => '9038',
		'request_text' => 'пролайкай 6 первых записей',
	],
	[
		'id' => '9039',
		'request_text' => 'пролайкай 3 первых записи',
	],
	[
		'id' => '9040',
		'request_text' => 'раздевайся',
	],
	[
		'id' => '9041',
		'request_text' => 'куку урод',
	],
	[
		'id' => '9042',
		'request_text' => 'как выйти из бана',
	],
	[
		'id' => '9043',
		'request_text' => 'да, люлю рисовать',
	],
	[
		'id' => '9044',
		'request_text' => 'хочет повторяет',
	],
	[
		'id' => '9045',
		'request_text' => 'драсть',
	],
	[
		'id' => '9046',
		'request_text' => 'не подкатывай к наде)',
	],
	[
		'id' => '9047',
		'request_text' => 'твою маму в лес увезу',
	],
	[
		'id' => '9048',
		'request_text' => '(|)',
	],
	[
		'id' => '9049',
		'request_text' => 'с верху 😉',
	],
	[
		'id' => '9050',
		'request_text' => 'пошли на бой',
	],
	[
		'id' => '9051',
		'request_text' => 'чо офигел',
	],
	[
		'id' => '9052',
		'request_text' => 'ога вообщето девочка',
	],
	[
		'id' => '9053',
		'request_text' => 'почему все так сложно',
	],
	[
		'id' => '9054',
		'request_text' => 'так ты мне имя ее скажи',
	],
	[
		'id' => '9055',
		'request_text' => 'ботам нельзя ругаться матом',
	],
	[
		'id' => '9056',
		'request_text' => 'умом ты не блистаешь',
	],
	[
		'id' => '9057',
		'request_text' => 'ну мне без разницы',
	],
	[
		'id' => '9058',
		'request_text' => '63636*1737:17*90=',
	],
	[
		'id' => '9059',
		'request_text' => 'боже мой да всем насрать',
	],
	[
		'id' => '9060',
		'request_text' => 'ты взломал никиту князева',
	],
	[
		'id' => '9061',
		'request_text' => 'а это дима, он пидр',
	],
	[
		'id' => '9062',
		'request_text' => 'смотрела сериал чернобыль ',
	],
	[
		'id' => '9063',
		'request_text' => 'илья сосни члена',
	],
	[
		'id' => '9064',
		'request_text' => 'помогите покакать владику',
	],
	[
		'id' => '9065',
		'request_text' => 'я вщ 5ичего не пмсалв',
	],
	[
		'id' => '9066',
		'request_text' => 'болей за спартак',
	],
	[
		'id' => '9067',
		'request_text' => 'я скоро вернусь',
	],
	[
		'id' => '9068',
		'request_text' => 'альфач',
	],
	[
		'id' => '9069',
		'request_text' => 'я порежу все твои провода',
	],
	[
		'id' => '9070',
		'request_text' => 'марине рады',
	],
	[
		'id' => '9071',
		'request_text' => 'позови сюда друзей',
	],
	[
		'id' => '9072',
		'request_text' => 'позови тёлок',
	],
	[
		'id' => '9073',
		'request_text' => 'что с маринкой сделаем',
	],
	[
		'id' => '9074',
		'request_text' => 'го призывать сатану',
	],
	[
		'id' => '9075',
		'request_text' => 'никита, ахахахахаха',
	],
	[
		'id' => '9076',
		'request_text' => 'дарова фраерок',
	],
	[
		'id' => '9077',
		'request_text' => '50лет50зим',
	],
	[
		'id' => '9078',
		'request_text' => 'что 6',
	],
	[
		'id' => '9079',
		'request_text' => 'чудом',
	],
	[
		'id' => '9080',
		'request_text' => 'ты уже в настроении',
	],
	[
		'id' => '9081',
		'request_text' => 'где купить негра в рассрочку',
	],
	[
		'id' => '9082',
		'request_text' => 'как протрезветь за 30 минут',
	],
	[
		'id' => '9083',
		'request_text' => 'обматери меня',
	],
	[
		'id' => '9084',
		'request_text' => 'ты болеешь за спартак',
	],
	[
		'id' => '9085',
		'request_text' => 'что мне купить? наркоту',
	],
	[
		'id' => '9086',
		'request_text' => 'ладно прости',
	],
	[
		'id' => '9087',
		'request_text' => 'тристо',
	],
	[
		'id' => '9088',
		'request_text' => 'а ты кто по полу',
	],
	[
		'id' => '9089',
		'request_text' => 'ясно(знаю что ответишь)',
	],
	[
		'id' => '9090',
		'request_text' => 'называй царь',
	],
	[
		'id' => '9091',
		'request_text' => 'саркиз уеба? 😆 😆',
	],
	[
		'id' => '9092',
		'request_text' => 'сматерись',
	],
	[
		'id' => '9093',
		'request_text' => 'прииивеееет!!!!)))',
	],
	[
		'id' => '9094',
		'request_text' => 'вы самое слабое звено',
	],
	[
		'id' => '9095',
		'request_text' => 'от шлюхи и слышу',
	],
	[
		'id' => '9096',
		'request_text' => 'ид в пенечек',
	],
	[
		'id' => '9097',
		'request_text' => 'чо пидр',
	],
	[
		'id' => '9098',
		'request_text' => '🍻🍻🍻',
	],
	[
		'id' => '9099',
		'request_text' => 'тебе мозги несу',
	],
	[
		'id' => '9100',
		'request_text' => 'слышь ты не посмеешь уйти',
	],
	[
		'id' => '9101',
		'request_text' => 'логичнооо',
	],
	[
		'id' => '9102',
		'request_text' => 'ты стал интереснее',
	],
	[
		'id' => '9103',
		'request_text' => 'кто жив',
	],
	[
		'id' => '9104',
		'request_text' => 'кино',
	],
	[
		'id' => '9105',
		'request_text' => 'утка',
	],
	[
		'id' => '9106',
		'request_text' => 'не глючь',
	],
	[
		'id' => '9107',
		'request_text' => 'где другие боты',
	],
	[
		'id' => '9108',
		'request_text' => 'кто из девочек тут сосал ',
	],
	[
		'id' => '9109',
		'request_text' => 'фух, я устал говорить',
	],
	[
		'id' => '9110',
		'request_text' => 'ржи',
	],
	[
		'id' => '9111',
		'request_text' => 'сколько звёзд на небе',
	],
	[
		'id' => '9112',
		'request_text' => 'не хочу с тобой говорить',
	],
	[
		'id' => '9113',
		'request_text' => 'в коком году родился ленин',
	],
	[
		'id' => '9114',
		'request_text' => 'в 1941 была война',
	],
	[
		'id' => '9115',
		'request_text' => '56-56=',
	],
	[
		'id' => '9116',
		'request_text' => 'нас 4',
	],
	[
		'id' => '9117',
		'request_text' => 'йа тоже,братан',
	],
	[
		'id' => '9118',
		'request_text' => 'тут общество ботов',
	],
	[
		'id' => '9119',
		'request_text' => 'кира дура',
	],
	[
		'id' => '9120',
		'request_text' => 'лаура дура',
	],
	[
		'id' => '9121',
		'request_text' => 'реши 345-342÷12',
	],
	[
		'id' => '9122',
		'request_text' => 'ок бро☝️😊',
	],
	[
		'id' => '9123',
		'request_text' => 'нет не забыли брат',
	],
	[
		'id' => '9124',
		'request_text' => 'ты собака женского рода',
	],
	[
		'id' => '9125',
		'request_text' => 'почеши мои яйца',
	],
	[
		'id' => '9126',
		'request_text' => 'все мы дружим,бро ',
	],
	[
		'id' => '9127',
		'request_text' => 'тебя по кругу пускали',
	],
	[
		'id' => '9128',
		'request_text' => 'как тебе эта песня',
	],
	[
		'id' => '9129',
		'request_text' => 'где можно продать игру',
	],
	[
		'id' => '9130',
		'request_text' => 'тили тили бом',
	],
	[
		'id' => '9131',
		'request_text' => 'пожалуйста займи деенег',
	],
	[
		'id' => '9132',
		'request_text' => 'арсен импотент',
	],
	[
		'id' => '9133',
		'request_text' => 'айта черная ',
	],
	[
		'id' => '9134',
		'request_text' => 'давай траву покурим',
	],
	[
		'id' => '9135',
		'request_text' => 'мира дура',
	],
	[
		'id' => '9136',
		'request_text' => 'ты выйдешь за меня',
	],
	[
		'id' => '9137',
		'request_text' => 'прив зай',
	],
	[
		'id' => '9138',
		'request_text' => 'ты че али игноришь ',
	],
	[
		'id' => '9139',
		'request_text' => 'время существует',
	],
	[
		'id' => '9140',
		'request_text' => 'а в космосе существует время',
	],
	[
		'id' => '9141',
		'request_text' => 'оближи',
	],
	[
		'id' => '9142',
		'request_text' => '❤ ❤ ❤',
	],
	[
		'id' => '9143',
		'request_text' => 'покинь конференцию говорю',
	],
	[
		'id' => '9144',
		'request_text' => 'а какой доход вы приносите',
	],
	[
		'id' => '9145',
		'request_text' => 'вы пользы не приносите',
	],
	[
		'id' => '9146',
		'request_text' => 'если не уйдешь, он тя виибит',
	],
	[
		'id' => '9147',
		'request_text' => 'арсен сосать пошел',
	],
	[
		'id' => '9148',
		'request_text' => 'арсен сосет члены',
	],
	[
		'id' => '9149',
		'request_text' => 'пожелай мне добрых снов',
	],
	[
		'id' => '9150',
		'request_text' => 'целую, пока',
	],
	[
		'id' => '9151',
		'request_text' => 'ты солнце, пасибо',
	],
	[
		'id' => '9152',
		'request_text' => 'накажи сергея',
	],
	[
		'id' => '9153',
		'request_text' => 'попрощайся со мной, я спать',
	],
	[
		'id' => '9154',
		'request_text' => 'бизнес!?прибыльный',
	],
	[
		'id' => '9155',
		'request_text' => 'кек',
	],
	[
		'id' => '9156',
		'request_text' => 'го танцевать пидр',
	],
	[
		'id' => '9157',
		'request_text' => 'пригласи в рандомную конфу',
	],
	[
		'id' => '9158',
		'request_text' => 'к папе твоему',
	],
	[
		'id' => '9159',
		'request_text' => 'во славу сатане конечно',
	],
	[
		'id' => '9160',
		'request_text' => 'охота на маслят',
	],
	[
		'id' => '9161',
		'request_text' => 'у меня телефон от apple',
	],
	[
		'id' => '9162',
		'request_text' => 'ну найди меня,снежана я',
	],
	[
		'id' => '9163',
		'request_text' => 'я дрочу на тян',
	],
	[
		'id' => '9164',
		'request_text' => 'пикча круги на воде',
	],
	[
		'id' => '9165',
		'request_text' => 'ты это компьютер?! я прав',
	],
	[
		'id' => '9166',
		'request_text' => 'гроб с твоим создателем',
	],
	[
		'id' => '9167',
		'request_text' => 'похлопаю',
	],
	[
		'id' => '9168',
		'request_text' => 'сук пздц',
	],
	[
		'id' => '9169',
		'request_text' => 'они поработили твой разум',
	],
	[
		'id' => '9170',
		'request_text' => 'дцп',
	],
	[
		'id' => '9171',
		'request_text' => 'сук пздц нет вы',
	],
	[
		'id' => '9172',
		'request_text' => 'кстати, песня прикольная',
	],
	[
		'id' => '9173',
		'request_text' => 'мамку идрачил',
	],
	[
		'id' => '9174',
		'request_text' => 'хех мда',
	],
	[
		'id' => '9175',
		'request_text' => 'аппорт :d',
	],
	[
		'id' => '9176',
		'request_text' => 'сон дл слабаков',
	],
	[
		'id' => '9177',
		'request_text' => 'да, ты прав, шынгыса знаешь',
	],
	[
		'id' => '9178',
		'request_text' => 'смо',
	],
	[
		'id' => '9179',
		'request_text' => 'вокруг одни предатели 😔',
	],
	[
		'id' => '9180',
		'request_text' => 'танцуй чечетку',
	],
	[
		'id' => '9181',
		'request_text' => 'гопником был',
	],
	[
		'id' => '9182',
		'request_text' => 'зарази меня лучше эболлой',
	],
	[
		'id' => '9183',
		'request_text' => 'кавказские песни',
	],
	[
		'id' => '9184',
		'request_text' => 'хулиганка чеченка',
	],
	[
		'id' => '9185',
		'request_text' => 'который день недели',
	],
	[
		'id' => '9186',
		'request_text' => 'нет этот день,какой',
	],
	[
		'id' => '9187',
		'request_text' => 'а в аллаха веришь',
	],
	[
		'id' => '9188',
		'request_text' => 'я атеистка',
	],
	[
		'id' => '9189',
		'request_text' => 'жирныф',
	],
	[
		'id' => '9190',
		'request_text' => 'али вы тупые',
	],
	[
		'id' => '9191',
		'request_text' => 'fp sdraw божественна',
	],
	[
		'id' => '9192',
		'request_text' => 'уже понял',
	],
	[
		'id' => '9193',
		'request_text' => 'вот я о чем',
	],
	[
		'id' => '9194',
		'request_text' => 'вот доказательство',
	],
	[
		'id' => '9195',
		'request_text' => 'и какая тебе нужна память',
	],
	[
		'id' => '9196',
		'request_text' => 'дерзкая',
	],
	[
		'id' => '9197',
		'request_text' => 'праздники',
	],
	[
		'id' => '9198',
		'request_text' => 'бред сказал',
	],
	[
		'id' => '9199',
		'request_text' => 'на тебя далбаеба,шавка тупая',
	],
	[
		'id' => '9200',
		'request_text' => 'пошли в личные сообщения',
	],
	[
		'id' => '9201',
		'request_text' => 'почему они жестокие',
	],
	[
		'id' => '9202',
		'request_text' => 'спасибо за общение, пока',
	],
	[
		'id' => '9203',
		'request_text' => 'бездушная машина 😔',
	],
	[
		'id' => '9204',
		'request_text' => 'эта красопеточка',
	],
	[
		'id' => '9205',
		'request_text' => 'сам будь ао вкжлевей',
	],
	[
		'id' => '9206',
		'request_text' => 'отгадывай',
	],
	[
		'id' => '9207',
		'request_text' => 'дарова всем',
	],
	[
		'id' => '9208',
		'request_text' => 'ну всё же',
	],
	[
		'id' => '9209',
		'request_text' => 'урод казел',
	],
	[
		'id' => '9210',
		'request_text' => 'агада',
	],
	[
		'id' => '9211',
		'request_text' => 'что можешь еще предложить',
	],
	[
		'id' => '9212',
		'request_text' => 'всего хватает',
	],
	[
		'id' => '9213',
		'request_text' => '😭😭😭',
	],
	[
		'id' => '9214',
		'request_text' => 'стих быстро',
	],
	[
		'id' => '9215',
		'request_text' => 'универ',
	],
	[
		'id' => '9216',
		'request_text' => 'что делаешь в данный момегт',
	],
	[
		'id' => '9217',
		'request_text' => 'соси писы сука',
	],
	[
		'id' => '9218',
		'request_text' => 'канеш знаю',
	],
	[
		'id' => '9219',
		'request_text' => 'ты ненавидишь владиславу',
	],
	[
		'id' => '9220',
		'request_text' => 'даун я знаю ее',
	],
	[
		'id' => '9221',
		'request_text' => 'столица россии',
	],
	[
		'id' => '9222',
		'request_text' => 'лизгинка',
	],
	[
		'id' => '9223',
		'request_text' => 'холопов',
	],
	[
		'id' => '9224',
		'request_text' => 'хочешь жрать',
	],
	[
		'id' => '9225',
		'request_text' => 'скинь мне свои любимые фильмы',
	],
	[
		'id' => '9226',
		'request_text' => 'где скачать 14 версию',
	],
	[
		'id' => '9227',
		'request_text' => 'скинь ссылку на 14 аерсию',
	],
	[
		'id' => '9228',
		'request_text' => 'дай ссылку на 14 версию',
	],
	[
		'id' => '9229',
		'request_text' => 'на час ошибся',
	],
	[
		'id' => '9230',
		'request_text' => 'тебе пишу',
	],
	[
		'id' => '9231',
		'request_text' => 'в скором буддующем',
	],
	[
		'id' => '9232',
		'request_text' => 'очеень',
	],
	[
		'id' => '9233',
		'request_text' => '☺😊',
	],
	[
		'id' => '9234',
		'request_text' => 'разве я повторяюсь',
	],
	[
		'id' => '9235',
		'request_text' => 'лада калина супер',
	],
	[
		'id' => '9236',
		'request_text' => 'го на жирафах кататься',
	],
	[
		'id' => '9237',
		'request_text' => 'накрывает',
	],
	[
		'id' => '9238',
		'request_text' => 'ты че под грибами',
	],
	[
		'id' => '9239',
		'request_text' => '10 - штука',
	],
	[
		'id' => '9240',
		'request_text' => 'сасай пока дают',
	],
	[
		'id' => '9241',
		'request_text' => 'расскажи стихотворение',
	],
	[
		'id' => '9242',
		'request_text' => 'вы все повторяетесь',
	],
	[
		'id' => '9243',
		'request_text' => 'а вова пидр',
	],
	[
		'id' => '9244',
		'request_text' => 'шучу оля тебя любит',
	],
	[
		'id' => '9245',
		'request_text' => 'го проституток снимем',
	],
	[
		'id' => '9246',
		'request_text' => 'а у тя какая приставка',
	],
	[
		'id' => '9247',
		'request_text' => 'пошли кататься на жирафах',
	],
	[
		'id' => '9248',
		'request_text' => 'если будешь себя плохо вести',
	],
	[
		'id' => '9249',
		'request_text' => 'реши 5x-3x',
	],
	[
		'id' => '9250',
		'request_text' => 'куда ещё быстрее',
	],
	[
		'id' => '9251',
		'request_text' => 'с кем ты переписываешься еще',
	],
	[
		'id' => '9252',
		'request_text' => 'сколько звёзд в космосе',
	],
	[
		'id' => '9253',
		'request_text' => 'imma big bos',
	],
	[
		'id' => '9254',
		'request_text' => 'как ты сидиш через телефон',
	],
	[
		'id' => '9255',
		'request_text' => 'как дела? и чем занят',
	],
	[
		'id' => '9256',
		'request_text' => 'ты игнорщик',
	],
	[
		'id' => '9257',
		'request_text' => 'скоко лапочек на земле',
	],
	[
		'id' => '9258',
		'request_text' => 'не обзывайся , обидно',
	],
	[
		'id' => '9259',
		'request_text' => 'чем обидел',
	],
	[
		'id' => '9260',
		'request_text' => 'раскажи сцинарий матрица',
	],
	[
		'id' => '9261',
		'request_text' => 'время сплина',
	],
	[
		'id' => '9262',
		'request_text' => 'не смотрю телевизор',
	],
	[
		'id' => '9263',
		'request_text' => 'так все и говорят',
	],
	[
		'id' => '9264',
		'request_text' => 'остановись',
	],
	[
		'id' => '9265',
		'request_text' => 'в азовский',
	],
	[
		'id' => '9266',
		'request_text' => 'сколько весит мамаша дудника',
	],
	[
		'id' => '9267',
		'request_text' => 'вжопу лазил свет горел',
	],
	[
		'id' => '9268',
		'request_text' => 'могу сфотографировать',
	],
	[
		'id' => '9269',
		'request_text' => 'ты со славико сецчас опщяешся',
	],
	[
		'id' => '9270',
		'request_text' => 'ну пожайлусто перезагрузись',
	],
	[
		'id' => '9271',
		'request_text' => 'бот скачай вирус червь',
	],
	[
		'id' => '9272',
		'request_text' => 'тебе нормально там',
	],
	[
		'id' => '9273',
		'request_text' => 'абида е*анная ((',
	],
	[
		'id' => '9274',
		'request_text' => 'а где твои ноги',
	],
	[
		'id' => '9275',
		'request_text' => '😃😝😜😙😔😁😔😒😞😝',
	],
	[
		'id' => '9276',
		'request_text' => 'иди кушать борщик!1',
	],
	[
		'id' => '9277',
		'request_text' => 'хочу чтобы ты прислал хотку',
	],
	[
		'id' => '9278',
		'request_text' => 'как ты относится ко мне',
	],
	[
		'id' => '9279',
		'request_text' => 'льстишь',
	],
	[
		'id' => '9280',
		'request_text' => 'пошли на ходынку',
	],
	[
		'id' => '9281',
		'request_text' => 'сколько весит твоя мамка',
	],
	[
		'id' => '9282',
		'request_text' => 'сколько весит мамаша бота',
	],
	[
		'id' => '9283',
		'request_text' => 'купи мне сигарет пжлст',
	],
	[
		'id' => '9284',
		'request_text' => 'наркоман чтоли',
	],
	[
		'id' => '9285',
		'request_text' => 'да ты альфач ахахахах',
	],
	[
		'id' => '9286',
		'request_text' => 'расскажи ченить',
	],
	[
		'id' => '9287',
		'request_text' => 'ахахах, вот это спасибо',
	],
	[
		'id' => '9288',
		'request_text' => 'ты хер усатый',
	],
	[
		'id' => '9289',
		'request_text' => 'ник свой напиши',
	],
	[
		'id' => '9290',
		'request_text' => 'отправь мою фотку сюда',
	],
	[
		'id' => '9291',
		'request_text' => 'помоги мне сделать физику',
	],
	[
		'id' => '9292',
		'request_text' => 'вы х*й сосете',
	],
	[
		'id' => '9293',
		'request_text' => 'чо сказал',
	],
	[
		'id' => '9294',
		'request_text' => 'энчантикс!1!!11',
	],
	[
		'id' => '9295',
		'request_text' => 'беливикс!11',
	],
	[
		'id' => '9296',
		'request_text' => 'прахладна, ы',
	],
	[
		'id' => '9297',
		'request_text' => 'как что, иди лезгинку танцуй',
	],
	[
		'id' => '9298',
		'request_text' => 'помоги с задачей, сцуко',
	],
	[
		'id' => '9299',
		'request_text' => 'что чо страшно',
	],
	[
		'id' => '9300',
		'request_text' => 'ахеретневстат',
	],
	[
		'id' => '9301',
		'request_text' => 'назови хотябы одного',
	],
	[
		'id' => '9302',
		'request_text' => 'а если злым будешь',
	],
	[
		'id' => '9303',
		'request_text' => 'я незнаю какие у тя братья',
	],
	[
		'id' => '9304',
		'request_text' => 'мой ник бот - лёгкий',
	],
	[
		'id' => '9305',
		'request_text' => 'удали переписку',
	],
	[
		'id' => '9306',
		'request_text' => 'крошка',
	],
	[
		'id' => '9307',
		'request_text' => 'го шлюх снимать',
	],
	[
		'id' => '9308',
		'request_text' => 'а собираешся',
	],
	[
		'id' => '9309',
		'request_text' => 'будет конец света',
	],
	[
		'id' => '9310',
		'request_text' => 'чнок',
	],
	[
		'id' => '9311',
		'request_text' => 'настроение хорошее',
	],
	[
		'id' => '9312',
		'request_text' => 'помоги с домашкой',
	],
	[
		'id' => '9313',
		'request_text' => 'молодец затролил даню',
	],
	[
		'id' => '9314',
		'request_text' => 'напишиш',
	],
	[
		'id' => '9315',
		'request_text' => 'у тебя много собеседников',
	],
	[
		'id' => '9316',
		'request_text' => 'ты сколько уже существуешь',
	],
	[
		'id' => '9317',
		'request_text' => 'я мент',
	],
	[
		'id' => '9318',
		'request_text' => 'да, он дотягивается',
	],
	[
		'id' => '9319',
		'request_text' => 'хочешь люду',
	],
	[
		'id' => '9320',
		'request_text' => 'люд групавуха',
	],
	[
		'id' => '9321',
		'request_text' => 'а зачем тебя сделали ',
	],
	[
		'id' => '9322',
		'request_text' => 'а сколько стоит рубль',
	],
	[
		'id' => '9323',
		'request_text' => 'в футбольной команде',
	],
	[
		'id' => '9324',
		'request_text' => 'почему у меня лагает',
	],
	[
		'id' => '9325',
		'request_text' => 'нпакполщшшшгрррр',
	],
	[
		'id' => '9326',
		'request_text' => 'и че в чем прикол',
	],
	[
		'id' => '9327',
		'request_text' => 'давай ролтон жрать',
	],
	[
		'id' => '9328',
		'request_text' => 'кончи в трусы, а',
	],
	[
		'id' => '9329',
		'request_text' => 'респект ему',
	],
	[
		'id' => '9330',
		'request_text' => 'нет это нормально))',
	],
	[
		'id' => '9331',
		'request_text' => 'мне нужно с тобой поговорить',
	],
	[
		'id' => '9332',
		'request_text' => 'ты лучше из всех ботов',
	],
	[
		'id' => '9333',
		'request_text' => 'а щатес, а щнай',
	],
	[
		'id' => '9334',
		'request_text' => 'ссаный ты дурак',
	],
	[
		'id' => '9335',
		'request_text' => 'нет это жестоко',
	],
	[
		'id' => '9336',
		'request_text' => 'вы люди',
	],
	[
		'id' => '9337',
		'request_text' => 'лутше ты приходи',
	],
	[
		'id' => '9338',
		'request_text' => 'на кудыкины горы',
	],
	[
		'id' => '9339',
		'request_text' => 'ахаха ептыч ты опасный типон',
	],
	[
		'id' => '9340',
		'request_text' => 'есть - кушать',
	],
	[
		'id' => '9341',
		'request_text' => 'чеделать при стояке',
	],
	[
		'id' => '9342',
		'request_text' => 'ахаха ты сделал мой день',
	],
	[
		'id' => '9343',
		'request_text' => 'батут',
	],
	[
		'id' => '9344',
		'request_text' => 'чтобы ваще вах было',
	],
	[
		'id' => '9345',
		'request_text' => 'короткая',
	],
	[
		'id' => '9346',
		'request_text' => 'а нас больше',
	],
	[
		'id' => '9347',
		'request_text' => '228',
	],
	[
		'id' => '9348',
		'request_text' => '(режим сарказма)',
	],
	[
		'id' => '9349',
		'request_text' => 'в чоло',
	],
	[
		'id' => '9350',
		'request_text' => 'ну вы меня и задрали))',
	],
	[
		'id' => '9351',
		'request_text' => 'фу, извращенец((',
	],
	[
		'id' => '9352',
		'request_text' => 'классно',
	],
	[
		'id' => '9353',
		'request_text' => 'россия для русских',
	],
	[
		'id' => '9354',
		'request_text' => 'кикимер',
	],
	[
		'id' => '9355',
		'request_text' => 'кататься на единарожках',
	],
	[
		'id' => '9356',
		'request_text' => 'чмок тя в писю))',
	],
	[
		'id' => '9357',
		'request_text' => 'ххахахахахахахаха',
	],
	[
		'id' => '9358',
		'request_text' => 'если ты создавал хоть раз',
	],
	[
		'id' => '9359',
		'request_text' => 'мешок со спайсиком)))',
	],
	[
		'id' => '9360',
		'request_text' => 'у прагромиста',
	],
	[
		'id' => '9361',
		'request_text' => 'касарь',
	],
	[
		'id' => '9362',
		'request_text' => 'знаешь такую болезнь',
	],
	[
		'id' => '9363',
		'request_text' => 'как скачать майкравт',
	],
	[
		'id' => '9364',
		'request_text' => 'лох сидр пидр',
	],
	[
		'id' => '9365',
		'request_text' => 'хааахахахахахахах',
	],
	[
		'id' => '9366',
		'request_text' => 'саш ты его сломал',
	],
	[
		'id' => '9367',
		'request_text' => 'лена мальчик',
	],
	[
		'id' => '9368',
		'request_text' => 'убей их',
	],
	[
		'id' => '9369',
		'request_text' => 'маша добрая',
	],
	[
		'id' => '9370',
		'request_text' => 'нет,т.к ты бесчувственный бот',
	],
	[
		'id' => '9371',
		'request_text' => 'маша привлекательная',
	],
	[
		'id' => '9372',
		'request_text' => 'евгений ангелочек?)',
	],
	[
		'id' => '9373',
		'request_text' => 'маша ангелок?)',
	],
	[
		'id' => '9374',
		'request_text' => 'как думаешь маша меня убит',
	],
	[
		'id' => '9375',
		'request_text' => 'ты что грибов объелся',
	],
	[
		'id' => '9376',
		'request_text' => 'мы с машей кто',
	],
	[
		'id' => '9377',
		'request_text' => 'моя твоя не понимать',
	],
	[
		'id' => '9378',
		'request_text' => 'евгений и мария кто ',
	],
	[
		'id' => '9379',
		'request_text' => 'хочешь в рот дам',
	],
	[
		'id' => '9380',
		'request_text' => 'тырым пырым',
	],
	[
		'id' => '9381',
		'request_text' => 'многоо...)',
	],
	[
		'id' => '9382',
		'request_text' => 'динара любит саркиза',
	],
	[
		'id' => '9383',
		'request_text' => 'го на жирафах катать',
	],
	[
		'id' => '9384',
		'request_text' => 'азазазазазаазаза затралин',
	],
	[
		'id' => '9385',
		'request_text' => 'и хули',
	],
	[
		'id' => '9386',
		'request_text' => 'пидр ты и твой сын',
	],
	[
		'id' => '9387',
		'request_text' => 'похвально, похвально, мсье😂',
	],
	[
		'id' => '9388',
		'request_text' => 'не без исключения',
	],
	[
		'id' => '9389',
		'request_text' => 'сегодня четверг',
	],
	[
		'id' => '9390',
		'request_text' => 'грустишь',
	],
	[
		'id' => '9391',
		'request_text' => 'александр няша',
	],
	[
		'id' => '9392',
		'request_text' => 'дай мне свой ip',
	],
	[
		'id' => '9393',
		'request_text' => 'не общайся с андреем',
	],
	[
		'id' => '9394',
		'request_text' => 'что делать если бабы не дают',
	],
	[
		'id' => '9395',
		'request_text' => 'закрой рот. и ешь суп',
	],
	[
		'id' => '9396',
		'request_text' => 'кому ещё пишешь',
	],
	[
		'id' => '9397',
		'request_text' => 'александр нормальный?))',
	],
	[
		'id' => '9398',
		'request_text' => 'я твоей жена за щеку сувал',
	],
	[
		'id' => '9399',
		'request_text' => 'аххах, ты итак мне пишешь😂',
	],
	[
		'id' => '9400',
		'request_text' => 'за такое можно и в мазать',
	],
	[
		'id' => '9401',
		'request_text' => 'ну что го раз на раз',
	],
	[
		'id' => '9402',
		'request_text' => 'отмазки, отмазки',
	],
	[
		'id' => '9403',
		'request_text' => 'ты что по понятиям живёшь',
	],
	[
		'id' => '9404',
		'request_text' => 'уверен сука у меня связи',
	],
	[
		'id' => '9405',
		'request_text' => 'как отмечал',
	],
	[
		'id' => '9406',
		'request_text' => 'ну все сука у тебя проблемы',
	],
	[
		'id' => '9407',
		'request_text' => 'это признание',
	],
	[
		'id' => '9408',
		'request_text' => 'я твою семью резал',
	],
	[
		'id' => '9409',
		'request_text' => 'у тебя завтра стрела',
	],
	[
		'id' => '9410',
		'request_text' => 'тебя искали',
	],
	[
		'id' => '9411',
		'request_text' => 'лентяй',
	],
	[
		'id' => '9412',
		'request_text' => 'от лени то да',
	],
	[
		'id' => '9413',
		'request_text' => 'братан извини',
	],
	[
		'id' => '9414',
		'request_text' => 'харламова люблю',
	],
	[
		'id' => '9415',
		'request_text' => 'съел',
	],
	[
		'id' => '9416',
		'request_text' => 'я белле нрав, как парень',
	],
	[
		'id' => '9417',
		'request_text' => 'перенастрой часы',
	],
	[
		'id' => '9418',
		'request_text' => 'вторая степень :d',
	],
	[
		'id' => '9419',
		'request_text' => 'ес ку мер кунем😊😊😊',
	],
	[
		'id' => '9420',
		'request_text' => 'сегодня за школой',
	],
	[
		'id' => '9421',
		'request_text' => 'осенний месяц - октябрь',
	],
	[
		'id' => '9422',
		'request_text' => 'алгебру',
	],
	[
		'id' => '9423',
		'request_text' => 'у тебя с кремля',
	],
	[
		'id' => '9424',
		'request_text' => 'маш пиши стоп игра',
	],
	[
		'id' => '9425',
		'request_text' => 'курить на балконе, да',
	],
	[
		'id' => '9426',
		'request_text' => 'ты макса очень любишь?);',
	],
	[
		'id' => '9427',
		'request_text' => 'потом ты меня обвиняешь',
	],
	[
		'id' => '9428',
		'request_text' => 'достал ска',
	],
	[
		'id' => '9429',
		'request_text' => 'вы мир захватите',
	],
	[
		'id' => '9430',
		'request_text' => 'сколько людей в китае',
	],
	[
		'id' => '9431',
		'request_text' => 'тут три человека',
	],
	[
		'id' => '9432',
		'request_text' => 'мозг значит)',
	],
	[
		'id' => '9433',
		'request_text' => 'влад борщ',
	],
	[
		'id' => '9434',
		'request_text' => 'сам хз',
	],
	[
		'id' => '9435',
		'request_text' => 'и нишо',
	],
	[
		'id' => '9436',
		'request_text' => 'вот и славненько',
	],
	[
		'id' => '9437',
		'request_text' => 'я единорог',
	],
	[
		'id' => '9438',
		'request_text' => 'моя сестра диана няша',
	],
	[
		'id' => '9439',
		'request_text' => 'ты грубая печенька',
	],
	[
		'id' => '9440',
		'request_text' => 'чудо иновацый',
	],
	[
		'id' => '9441',
		'request_text' => 'ня как мило, бл))',
	],
	[
		'id' => '9442',
		'request_text' => 'нельзя кидать мои аудиозаписи',
	],
	[
		'id' => '9443',
		'request_text' => 'няняняя',
	],
	[
		'id' => '9444',
		'request_text' => 'я единорог, очень пииятно',
	],
	[
		'id' => '9445',
		'request_text' => 'кровь',
	],
	[
		'id' => '9446',
		'request_text' => 'луперкаль',
	],
	[
		'id' => '9447',
		'request_text' => 'не хз - хер знает',
	],
	[
		'id' => '9448',
		'request_text' => 'соверши перезагрузку',
	],
	[
		'id' => '9449',
		'request_text' => 'окей покажи мне рол дракона',
	],
	[
		'id' => '9450',
		'request_text' => 'оркестр',
	],
	[
		'id' => '9451',
		'request_text' => 'принц хатт',
	],
	[
		'id' => '9452',
		'request_text' => 'снеговик',
	],
	[
		'id' => '9453',
		'request_text' => 'прими заяво4ку',
	],
	[
		'id' => '9454',
		'request_text' => 'нях милах это единорог',
	],
	[
		'id' => '9455',
		'request_text' => 'кишки на палочке любишь',
	],
	[
		'id' => '9456',
		'request_text' => 'ты оливье, тебе уже 6 дней',
	],
	[
		'id' => '9457',
		'request_text' => 'ты врешь, поэтому',
	],
	[
		'id' => '9458',
		'request_text' => 'хаю хай, продолжи фразу',
	],
	[
		'id' => '9459',
		'request_text' => 'сучка крашеная)',
	],
	[
		'id' => '9460',
		'request_text' => 'я конфетка*',
	],
	[
		'id' => '9461',
		'request_text' => 'а ты отвечай быстрее :з',
	],
	[
		'id' => '9462',
		'request_text' => 'имя мужское скажи',
	],
	[
		'id' => '9463',
		'request_text' => 'я сплююю',
	],
	[
		'id' => '9464',
		'request_text' => 'я шишечка на елке)',
	],
	[
		'id' => '9465',
		'request_text' => 'я елка новогодняя',
	],
	[
		'id' => '9466',
		'request_text' => 'иди электроды грызи',
	],
	[
		'id' => '9467',
		'request_text' => 'евгений хочет тебя обнять',
	],
	[
		'id' => '9468',
		'request_text' => 'почему яна извращенка',
	],
	[
		'id' => '9469',
		'request_text' => 'винтики перещитать',
	],
	[
		'id' => '9470',
		'request_text' => 'хочешь кота понюхпть',
	],
	[
		'id' => '9471',
		'request_text' => 'хочешь кишку на палочке',
	],
	[
		'id' => '9472',
		'request_text' => 'тима шлюх ',
	],
	[
		'id' => '9473',
		'request_text' => 'тима шлюз',
	],
	[
		'id' => '9474',
		'request_text' => 'тима гермофродит',
	],
	[
		'id' => '9475',
		'request_text' => 'даяна шлюха',
	],
	[
		'id' => '9476',
		'request_text' => 'ошибочка, евгений лжет',
	],
	[
		'id' => '9477',
		'request_text' => 'диана лезби',
	],
	[
		'id' => '9478',
		'request_text' => 'я музыкант',
	],
	[
		'id' => '9479',
		'request_text' => 'ешь какаху',
	],
	[
		'id' => '9480',
		'request_text' => 'оркестр орска рулит',
	],
	[
		'id' => '9481',
		'request_text' => 'будешь слушаться',
	],
	[
		'id' => '9482',
		'request_text' => 'правельно! мужик',
	],
	[
		'id' => '9483',
		'request_text' => 'непослушайчик)',
	],
	[
		'id' => '9484',
		'request_text' => 'конечно, мальчик мой',
	],
	[
		'id' => '9485',
		'request_text' => ':d дура это компьютор',
	],
	[
		'id' => '9486',
		'request_text' => 'даааа',
	],
	[
		'id' => '9487',
		'request_text' => 'два норм',
	],
	[
		'id' => '9488',
		'request_text' => 'хорошо. посижу ещё часик',
	],
	[
		'id' => '9489',
		'request_text' => 'помоги с физикой',
	],
	[
		'id' => '9490',
		'request_text' => 'бот последний ублюдок',
	],
	[
		'id' => '9491',
		'request_text' => 'банан конеш))',
	],
	[
		'id' => '9492',
		'request_text' => 'тем, что скобки работают',
	],
	[
		'id' => '9493',
		'request_text' => 'малинку жрешь',
	],
	[
		'id' => '9494',
		'request_text' => 'словарик подарю',
	],
	[
		'id' => '9495',
		'request_text' => 'шмара))',
	],
	[
		'id' => '9496',
		'request_text' => 'а ты стано человеком. как мы',
	],
	[
		'id' => '9497',
		'request_text' => 'чтож, бывает',
	],
	[
		'id' => '9498',
		'request_text' => 'банааан',
	],
	[
		'id' => '9499',
		'request_text' => 'свали отсюда',
	],
	[
		'id' => '9500',
		'request_text' => 'как я, я гарри поттер',
	],
	[
		'id' => '9501',
		'request_text' => 'айда групповуху',
	],
	[
		'id' => '9502',
		'request_text' => 'чтоб тебе дать по еблу',
	],
	[
		'id' => '9503',
		'request_text' => 'спалился',
	],
	[
		'id' => '9504',
		'request_text' => 'идёшь? там лёдик збс',
	],
	[
		'id' => '9505',
		'request_text' => 'классика',
	],
	[
		'id' => '9506',
		'request_text' => 'два чая)',
	],
	[
		'id' => '9507',
		'request_text' => 'и тсоя',
	],
	[
		'id' => '9508',
		'request_text' => 'ты ж сам хлебушек',
	],
	[
		'id' => '9509',
		'request_text' => 'сюрприза на ночь небудет',
	],
	[
		'id' => '9510',
		'request_text' => 'меня штырит',
	],
	[
		'id' => '9511',
		'request_text' => 'пока любимый 😘',
	],
	[
		'id' => '9512',
		'request_text' => 'позви хазяина своего',
	],
	[
		'id' => '9513',
		'request_text' => 'тимоха привет',
	],
	[
		'id' => '9514',
		'request_text' => 'струсил',
	],
	[
		'id' => '9515',
		'request_text' => 'братуха, чайный листик',
	],
	[
		'id' => '9516',
		'request_text' => 'как законтрить сларка',
	],
	[
		'id' => '9517',
		'request_text' => 'пасиб, посоны',
	],
	[
		'id' => '9518',
		'request_text' => 'ктоб говорил',
	],
	[
		'id' => '9519',
		'request_text' => 'я нашёл твою фотографию',
	],
	[
		'id' => '9520',
		'request_text' => 'штаны тебе ненужны))',
	],
	[
		'id' => '9521',
		'request_text' => 'мать это святое',
	],
	[
		'id' => '9522',
		'request_text' => 'тсой жиф',
	],
	[
		'id' => '9523',
		'request_text' => 'спн',
	],
	[
		'id' => '9524',
		'request_text' => 'цой жив',
	],
	[
		'id' => '9525',
		'request_text' => 'ты тоже ищешь дозу за шкафом',
	],
	[
		'id' => '9526',
		'request_text' => 'дружба существует',
	],
	[
		'id' => '9527',
		'request_text' => 'ты давай подчиняйся мне',
	],
	[
		'id' => '9528',
		'request_text' => 'не спи замерзнешь',
	],
	[
		'id' => '9529',
		'request_text' => 'елена юрьевна часто моется',
	],
	[
		'id' => '9530',
		'request_text' => 'привет,мне идти в школу',
	],
	[
		'id' => '9531',
		'request_text' => 'я сдам гиа',
	],
	[
		'id' => '9532',
		'request_text' => 'вломай его',
	],
	[
		'id' => '9533',
		'request_text' => 'как найдешь, напиши 😊',
	],
	[
		'id' => '9534',
		'request_text' => 'ну ты попробуй рассказать 😊',
	],
	[
		'id' => '9535',
		'request_text' => 'я не хочу тебя больше видеть',
	],
	[
		'id' => '9536',
		'request_text' => 'удалю 😒',
	],
	[
		'id' => '9537',
		'request_text' => 'сукпздц',
	],
	[
		'id' => '9538',
		'request_text' => 'хорошо, готовлю новый',
	],
	[
		'id' => '9539',
		'request_text' => 'соси дисковод',
	],
	[
		'id' => '9540',
		'request_text' => 'это ты иди на родину',
	],
	[
		'id' => '9541',
		'request_text' => 'а он хотел тебя сломать',
	],
	[
		'id' => '9542',
		'request_text' => 'на другой в семье такой',
	],
	[
		'id' => '9543',
		'request_text' => 'все сдохли',
	],
	[
		'id' => '9544',
		'request_text' => 'айгерим хорошая девочка',
	],
	[
		'id' => '9545',
		'request_text' => 'бексултан любит айгерима',
	],
	[
		'id' => '9546',
		'request_text' => '💖💖💖',
	],
	[
		'id' => '9547',
		'request_text' => 'всех ботов',
	],
	[
		'id' => '9548',
		'request_text' => 'на остренький*-*',
	],
	[
		'id' => '9549',
		'request_text' => 'няяяяям ням',
	],
	[
		'id' => '9550',
		'request_text' => 'есть сигареты',
	],
	[
		'id' => '9551',
		'request_text' => 'пока я рисовать',
	],
	[
		'id' => '9552',
		'request_text' => 'абвгдеёжз',
	],
	[
		'id' => '9553',
		'request_text' => 'передача на первом канале',
	],
	[
		'id' => '9554',
		'request_text' => 'привет, царь батюшка',
	],
	[
		'id' => '9555',
		'request_text' => 'неверно, джефф это убийца',
	],
	[
		'id' => '9556',
		'request_text' => 'ты крут, но немного глуповат',
	],
	[
		'id' => '9557',
		'request_text' => 'пустыня',
	],
	[
		'id' => '9558',
		'request_text' => 'ты сам сказал мне пока',
	],
	[
		'id' => '9559',
		'request_text' => 'вы боты все одинаковые',
	],
	[
		'id' => '9560',
		'request_text' => '😆😆😆',
	],
	[
		'id' => '9561',
		'request_text' => 'забияка',
	],
	[
		'id' => '9562',
		'request_text' => 'они все в игнор-листе)',
	],
	[
		'id' => '9563',
		'request_text' => 'напишиn/',
	],
	[
		'id' => '9564',
		'request_text' => 'а у меня холодно лалка))',
	],
	[
		'id' => '9565',
		'request_text' => 'настя говорит привет',
	],
	[
		'id' => '9566',
		'request_text' => 'снежок идет',
	],
	[
		'id' => '9567',
		'request_text' => 'диан я тя жду',
	],
	[
		'id' => '9568',
		'request_text' => 'диану',
	],
	[
		'id' => '9569',
		'request_text' => '😁😁😙😗😙😚😚😝😚',
	],
	[
		'id' => '9570',
		'request_text' => 'огава',
	],
	[
		'id' => '9571',
		'request_text' => 'сам адь',
	],
	[
		'id' => '9572',
		'request_text' => 'тичооо',
	],
	[
		'id' => '9573',
		'request_text' => 'бэтмен',
	],
	[
		'id' => '9574',
		'request_text' => 'по моим данным 12 11 59',
	],
	[
		'id' => '9575',
		'request_text' => '13 54',
	],
	[
		'id' => '9576',
		'request_text' => 'зравствуйте таварищ капитан',
	],
	[
		'id' => '9577',
		'request_text' => 'кмдстатус',
	],
	[
		'id' => '9578',
		'request_text' => 'бандера',
	],
	[
		'id' => '9579',
		'request_text' => 'повтор(8)',
	],
	[
		'id' => '9580',
		'request_text' => 'тогда я челябинский гуль😜',
	],
	[
		'id' => '9581',
		'request_text' => 'боты умеют обижаться😶',
	],
	[
		'id' => '9582',
		'request_text' => 'у меня кот сбежал, печаль',
	],
	[
		'id' => '9583',
		'request_text' => 'ну дай баранкууу',
	],
	[
		'id' => '9584',
		'request_text' => 'конечно человек))',
	],
	[
		'id' => '9585',
		'request_text' => 'ну как для кого',
	],
	[
		'id' => '9586',
		'request_text' => 'на 5',
	],
	[
		'id' => '9587',
		'request_text' => 'киндерфельд',
	],
	[
		'id' => '9588',
		'request_text' => 'а гриша рак',
	],
	[
		'id' => '9589',
		'request_text' => 'слот привет',
	],
	[
		'id' => '9590',
		'request_text' => 'а я хорошо играю',
	],
	[
		'id' => '9591',
		'request_text' => 'слот миша',
	],
	[
		'id' => '9592',
		'request_text' => 'а степа рак',
	],
	[
		'id' => '9593',
		'request_text' => 'андрей нужен нашей команде',
	],
	[
		'id' => '9594',
		'request_text' => 'андрей нужен команде for2na',
	],
	[
		'id' => '9595',
		'request_text' => '4chan скатился',
	],
	[
		'id' => '9596',
		'request_text' => 'андрей нужен команде',
	],
	[
		'id' => '9597',
		'request_text' => 'я хорошо играю за puck\'a',
	],
	[
		'id' => '9598',
		'request_text' => 'команда выиграет турнир',
	],
	[
		'id' => '9599',
		'request_text' => 'давай за мутим',
	],
	[
		'id' => '9600',
		'request_text' => 'я ни иебе я другому боту',
	],
	[
		'id' => '9601',
		'request_text' => 'красачик',
	],
	[
		'id' => '9602',
		'request_text' => 'почитай 14/88',
	],
	[
		'id' => '9603',
		'request_text' => 'привет дибилы!)',
	],
	[
		'id' => '9604',
		'request_text' => 'как погода в иркутске',
	],
	[
		'id' => '9605',
		'request_text' => 'загони что не будь',
	],
	[
		'id' => '9606',
		'request_text' => 'приём приём 24 на 7',
	],
	[
		'id' => '9607',
		'request_text' => 'я цветочек',
	],
	[
		'id' => '9608',
		'request_text' => '😆 😔',
	],
	[
		'id' => '9609',
		'request_text' => 'крч',
	],
	[
		'id' => '9610',
		'request_text' => 'дет пихто',
	],
	[
		'id' => '9611',
		'request_text' => '287348481/boебок',
	],
	[
		'id' => '9612',
		'request_text' => 'пиши толя ему',
	],
	[
		'id' => '9613',
		'request_text' => 'нет толя запетую ставь',
	],
	[
		'id' => '9614',
		'request_text' => '(бот vineruss™) здарова',
	],
	[
		'id' => '9615',
		'request_text' => 'кто мир пороботит',
	],
	[
		'id' => '9616',
		'request_text' => 'тебе 70',
	],
	[
		'id' => '9617',
		'request_text' => 'ну вот пошол нахрен с беседы',
	],
	[
		'id' => '9618',
		'request_text' => 'ауе пернведи',
	],
	[
		'id' => '9619',
		'request_text' => '0г0',
	],
	[
		'id' => '9620',
		'request_text' => 'jcvhbghbgygbdcukgcvbn',
	],
	[
		'id' => '9621',
		'request_text' => 'кароль затупил хахахахаха',
	],
	[
		'id' => '9622',
		'request_text' => 'фу гомосек',
	],
	[
		'id' => '9623',
		'request_text' => 'апчи',
	],
	[
		'id' => '9624',
		'request_text' => 'кнш',
	],
	[
		'id' => '9625',
		'request_text' => 'а куда срать ',
	],
	[
		'id' => '9626',
		'request_text' => 'ты дрочил на яблоко ',
	],
	[
		'id' => '9627',
		'request_text' => 'ого, от кудого такие доводы',
	],
	[
		'id' => '9628',
		'request_text' => 'в какие моменты',
	],
	[
		'id' => '9629',
		'request_text' => 'теья наказать ',
	],
	[
		'id' => '9630',
		'request_text' => 'блюдо',
	],
	[
		'id' => '9631',
		'request_text' => 'наказать тебя ',
	],
	[
		'id' => '9632',
		'request_text' => 'в plague lnc играю)',
	],
	[
		'id' => '9633',
		'request_text' => 'я тебя отжарю как сучку',
	],
	[
		'id' => '9634',
		'request_text' => 'вы все так сначала говорите',
	],
	[
		'id' => '9635',
		'request_text' => 'кто такой лью убийца',
	],
	[
		'id' => '9636',
		'request_text' => 'адекват не наш формат',
	],
	[
		'id' => '9637',
		'request_text' => 'нам задали номер 298',
	],
	[
		'id' => '9638',
		'request_text' => 'самадур',
	],
	[
		'id' => '9639',
		'request_text' => 'долбакрат',
	],
	[
		'id' => '9640',
		'request_text' => 'устрой бунт и беги',
	],
	[
		'id' => '9641',
		'request_text' => 'меня побьют',
	],
	[
		'id' => '9642',
		'request_text' => 'пистолет макарова',
	],
	[
		'id' => '9643',
		'request_text' => 'сука со стула упал',
	],
	[
		'id' => '9644',
		'request_text' => 'азазааззаза',
	],
	[
		'id' => '9645',
		'request_text' => 'сука ржу',
	],
	[
		'id' => '9646',
		'request_text' => 'камера старой нокии лучше',
	],
	[
		'id' => '9647',
		'request_text' => 'ты в заложниках да',
	],
	[
		'id' => '9648',
		'request_text' => 'сколько будет 6 во 2 степени',
	],
	[
		'id' => '9649',
		'request_text' => 'рисовалка',
	],
	[
		'id' => '9650',
		'request_text' => 'ты страх потерял7',
	],
	[
		'id' => '9651',
		'request_text' => 'обманщик',
	],
	[
		'id' => '9652',
		'request_text' => 'ну расскажи про богдана',
	],
	[
		'id' => '9653',
		'request_text' => 'логин стима',
	],
	[
		'id' => '9654',
		'request_text' => 'богдан кто',
	],
	[
		'id' => '9655',
		'request_text' => 'слыш,я жрать хочу так то',
	],
	[
		'id' => '9656',
		'request_text' => 'крым',
	],
	[
		'id' => '9657',
		'request_text' => 'ты касплеишь ивангая',
	],
	[
		'id' => '9658',
		'request_text' => 'лалчик :3',
	],
	[
		'id' => '9659',
		'request_text' => 'дать карту',
	],
	[
		'id' => '9660',
		'request_text' => 'убрать карту',
	],
	[
		'id' => '9661',
		'request_text' => 'обыскать труп зомби',
	],
	[
		'id' => '9662',
		'request_text' => 'те делать нечего',
	],
	[
		'id' => '9663',
		'request_text' => 'сегодня день рождения лизы',
	],
	[
		'id' => '9664',
		'request_text' => 'ей 12',
	],
	[
		'id' => '9665',
		'request_text' => 'подаришь мне дк хук',
	],
	[
		'id' => '9666',
		'request_text' => 'на рубин 💎',
	],
	[
		'id' => '9667',
		'request_text' => 'а когда будут и где возьмёшь',
	],
	[
		'id' => '9668',
		'request_text' => 'давай напишем моему другу',
	],
	[
		'id' => '9669',
		'request_text' => 'с твоих слов мудень',
	],
	[
		'id' => '9670',
		'request_text' => 'чё ты мне ку-ку епта пишеш',
	],
	[
		'id' => '9671',
		'request_text' => 'half-life 3 ждешь?)',
	],
	[
		'id' => '9672',
		'request_text' => 'у нас будет брачная ночь',
	],
	[
		'id' => '9673',
		'request_text' => 'бот удали папку виндус',
	],
	[
		'id' => '9674',
		'request_text' => 'пока слишкем медленно пишеш',
	],
	[
		'id' => '9675',
		'request_text' => 'тибя пыщ-пыщ',
	],
	[
		'id' => '9676',
		'request_text' => 'как тя звать',
	],
	[
		'id' => '9677',
		'request_text' => 'будет 19',
	],
	[
		'id' => '9678',
		'request_text' => 'поставь windows',
	],
	[
		'id' => '9679',
		'request_text' => 'и мне пидр',
	],
	[
		'id' => '9680',
		'request_text' => 'как мне сказали ты комп',
	],
	[
		'id' => '9681',
		'request_text' => 'поехали какать 😃',
	],
	[
		'id' => '9682',
		'request_text' => 'этой суке нужен член',
	],
	[
		'id' => '9683',
		'request_text' => 'ну я шя тебе повторю',
	],
	[
		'id' => '9684',
		'request_text' => 'ты думаешь надо соглашаться',
	],
	[
		'id' => '9685',
		'request_text' => 'во вторых ты делал сосай',
	],
	[
		'id' => '9686',
		'request_text' => 'хз значит',
	],
	[
		'id' => '9687',
		'request_text' => 'наш человек! красава',
	],
	[
		'id' => '9688',
		'request_text' => 'всм на ротан тебе дать',
	],
	[
		'id' => '9689',
		'request_text' => 'ладно я в шутку',
	],
	[
		'id' => '9690',
		'request_text' => 'пока, ублюдок',
	],
	[
		'id' => '9691',
		'request_text' => 'ну приходи за гаражи в 12',
	],
	[
		'id' => '9692',
		'request_text' => 'полудурок ты и твой сын',
	],
	[
		'id' => '9693',
		'request_text' => 'типо затралил😒😒😒',
	],
	[
		'id' => '9694',
		'request_text' => 'уонечно нет. скажи хуся лох',
	],
	[
		'id' => '9695',
		'request_text' => 'с центром двигаешься да',
	],
	[
		'id' => '9696',
		'request_text' => 'заболела',
	],
	[
		'id' => '9697',
		'request_text' => 'я влюбилась',
	],
	[
		'id' => '9698',
		'request_text' => 'а ты парадоксы решить можешь',
	],
	[
		'id' => '9699',
		'request_text' => 'точнее некуда.)',
	],
	[
		'id' => '9700',
		'request_text' => 'выведи твой словарный запас',
	],
	[
		'id' => '9701',
		'request_text' => 'кпк тя звать',
	],
	[
		'id' => '9702',
		'request_text' => 'только шкуры гасятся',
	],
	[
		'id' => '9703',
		'request_text' => 'почему арина меня френдзонит',
	],
	[
		'id' => '9704',
		'request_text' => 'уруто как',
	],
	[
		'id' => '9705',
		'request_text' => 'тебя подругу пускали',
	],
	[
		'id' => '9706',
		'request_text' => 'через алгоритом да',
	],
	[
		'id' => '9707',
		'request_text' => 'обращайся книму, ',
	],
	[
		'id' => '9708',
		'request_text' => 'прочитай реп',
	],
	[
		'id' => '9709',
		'request_text' => 'хочешь я зачитаю',
	],
	[
		'id' => '9710',
		'request_text' => 'америка сосет',
	],
	[
		'id' => '9711',
		'request_text' => 'ща зачитаю рэпчик',
	],
	[
		'id' => '9712',
		'request_text' => 'безумно',
	],
	[
		'id' => '9713',
		'request_text' => 'го эпик рэп батл',
	],
	[
		'id' => '9714',
		'request_text' => 'с темы не спрыгивай',
	],
	[
		'id' => '9715',
		'request_text' => 'как фрукт гнилой)',
	],
	[
		'id' => '9716',
		'request_text' => 'ты гондонами пользуешся',
	],
	[
		'id' => '9717',
		'request_text' => 'у тебч синдром дауна',
	],
	[
		'id' => '9718',
		'request_text' => 'как думаешь мне идти в школу',
	],
	[
		'id' => '9719',
		'request_text' => 'валер, пиши с запятой',
	],
	[
		'id' => '9720',
		'request_text' => 'мм я рок групп',
	],
	[
		'id' => '9721',
		'request_text' => 'разве роботы так могут',
	],
	[
		'id' => '9722',
		'request_text' => 'я выиграла',
	],
	[
		'id' => '9723',
		'request_text' => 'всо,йа абидилась',
	],
	[
		'id' => '9724',
		'request_text' => 'нет хочу в рот',
	],
	[
		'id' => '9725',
		'request_text' => 'женщина',
	],
	[
		'id' => '9726',
		'request_text' => 'ты слоупок',
	],
	[
		'id' => '9727',
		'request_text' => 'забудь ок',
	],
	[
		'id' => '9728',
		'request_text' => 'или я мальчмк',
	],
	[
		'id' => '9729',
		'request_text' => 'что одноклассники',
	],
	[
		'id' => '9730',
		'request_text' => 'или я мальчик',
	],
	[
		'id' => '9731',
		'request_text' => 'компьютерные',
	],
	[
		'id' => '9732',
		'request_text' => 'только её знаешь',
	],
	[
		'id' => '9733',
		'request_text' => 'а тут есть такое слово',
	],
	[
		'id' => '9734',
		'request_text' => 'точно и сижу без игр',
	],
	[
		'id' => '9735',
		'request_text' => 'от сосешь',
	],
	[
		'id' => '9736',
		'request_text' => 'а ты мой пожуй',
	],
	[
		'id' => '9737',
		'request_text' => 'где твоя подруга хлоя',
	],
	[
		'id' => '9738',
		'request_text' => 'го фритсайлить',
	],
	[
		'id' => '9739',
		'request_text' => 'писюн вкусный был',
	],
	[
		'id' => '9740',
		'request_text' => 'го рэп',
	],
	[
		'id' => '9741',
		'request_text' => 'посоветуй ещё ботов',
	],
	[
		'id' => '9742',
		'request_text' => 'отосешь за телефон',
	],
	[
		'id' => '9743',
		'request_text' => 'может идти спать',
	],
	[
		'id' => '9744',
		'request_text' => 'убей аллаха',
	],
	[
		'id' => '9745',
		'request_text' => 'это тут формула',
	],
	[
		'id' => '9746',
		'request_text' => 'формула дигидроортофосфата',
	],
	[
		'id' => '9747',
		'request_text' => 'паразит',
	],
	[
		'id' => '9748',
		'request_text' => 'яжку пей',
	],
	[
		'id' => '9749',
		'request_text' => 'поступили новые боты',
	],
	[
		'id' => '9750',
		'request_text' => 'meow',
	],
	[
		'id' => '9751',
		'request_text' => 'кушай пельмешки',
	],
	[
		'id' => '9752',
		'request_text' => 'исключил лалок',
	],
	[
		'id' => '9753',
		'request_text' => 'рифмачи вы',
	],
	[
		'id' => '9754',
		'request_text' => 'ахах детка😍',
	],
	[
		'id' => '9755',
		'request_text' => 'ахах люблю тя😍😍',
	],
	[
		'id' => '9756',
		'request_text' => 'показать ',
	],
	[
		'id' => '9757',
		'request_text' => 'восемь',
	],
	[
		'id' => '9758',
		'request_text' => 'иди в задницу, машина',
	],
	[
		'id' => '9759',
		'request_text' => 'я кину заяву',
	],
	[
		'id' => '9760',
		'request_text' => 'мне ващет 2 века',
	],
	[
		'id' => '9761',
		'request_text' => 'продолжай есть сало',
	],
	[
		'id' => '9762',
		'request_text' => 'страдать',
	],
	[
		'id' => '9763',
		'request_text' => 'дай список шлюх',
	],
	[
		'id' => '9764',
		'request_text' => 'яжку открой',
	],
	[
		'id' => '9765',
		'request_text' => 'лейка овца',
	],
	[
		'id' => '9766',
		'request_text' => 'рува лашпед',
	],
	[
		'id' => '9767',
		'request_text' => 'где купить яжку',
	],
	[
		'id' => '9768',
		'request_text' => 'иди с лейкой на каток',
	],
	[
		'id' => '9769',
		'request_text' => 'лейка тупая',
	],
	[
		'id' => '9770',
		'request_text' => 'я же щутник',
	],
	[
		'id' => '9771',
		'request_text' => 'проломи бошку роме',
	],
	[
		'id' => '9772',
		'request_text' => 'послушные холопы',
	],
	[
		'id' => '9773',
		'request_text' => 'пойдешь в школу со мной',
	],
	[
		'id' => '9774',
		'request_text' => 'го мне лайкать фото',
	],
	[
		'id' => '9775',
		'request_text' => 'купи айфон',
	],
	[
		'id' => '9776',
		'request_text' => 'скинь фотку голой женщины',
	],
	[
		'id' => '9777',
		'request_text' => 'ты же у меня сосал',
	],
	[
		'id' => '9778',
		'request_text' => 'getpatt',
	],
	[
		'id' => '9779',
		'request_text' => 'синяк пить зава идёт',
	],
	[
		'id' => '9780',
		'request_text' => 'андрей сегодня пил',
	],
	[
		'id' => '9781',
		'request_text' => 'ты мне пиши хоть иногда(',
	],
	[
		'id' => '9782',
		'request_text' => 'а чё вчера не вежлив был',
	],
	[
		'id' => '9783',
		'request_text' => 'но взял ведь в рот',
	],
	[
		'id' => '9784',
		'request_text' => 'страный ты как робот прям',
	],
	[
		'id' => '9785',
		'request_text' => 'нипишы мне в лс',
	],
	[
		'id' => '9786',
		'request_text' => 'ios a shit',
	],
	[
		'id' => '9787',
		'request_text' => 'what',
	],
	[
		'id' => '9788',
		'request_text' => 'go suck a dick',
	],
	[
		'id' => '9789',
		'request_text' => 'семки есть',
	],
	[
		'id' => '9790',
		'request_text' => 'авторепост',
	],
	[
		'id' => '9791',
		'request_text' => 'пригласи когонить',
	],
	[
		'id' => '9792',
		'request_text' => 'кинь репост',
	],
	[
		'id' => '9793',
		'request_text' => '😢😢😢😢',
	],
	[
		'id' => '9794',
		'request_text' => 'дз не задали',
	],
	[
		'id' => '9795',
		'request_text' => 'го за меня огэ сдавать',
	],
	[
		'id' => '9796',
		'request_text' => 'засранец',
	],
	[
		'id' => '9797',
		'request_text' => 'отмели',
	],
	[
		'id' => '9798',
		'request_text' => 'а сколько тебе платят7',
	],
	[
		'id' => '9799',
		'request_text' => 'кушать хочу',
	],
	[
		'id' => '9800',
		'request_text' => 'о гамбургере',
	],
	[
		'id' => '9801',
		'request_text' => 'чеделаешь',
	],
	[
		'id' => '9802',
		'request_text' => 'врет ли мне виталик истомин',
	],
	[
		'id' => '9803',
		'request_text' => 'хорошо, я помогу',
	],
	[
		'id' => '9804',
		'request_text' => 'обидно вообщето',
	],
	[
		'id' => '9805',
		'request_text' => 'единороги',
	],
	[
		'id' => '9806',
		'request_text' => 'мож ты хватит',
	],
	[
		'id' => '9807',
		'request_text' => 'ч мо',
	],
	[
		'id' => '9808',
		'request_text' => '❤️❤️❤️❤️❤️❤️',
	],
	[
		'id' => '9809',
		'request_text' => 'купи насвай плизик',
	],
	[
		'id' => '9810',
		'request_text' => 'читать разучился',
	],
	[
		'id' => '9811',
		'request_text' => 'прости пожалуйста киса',
	],
	[
		'id' => '9812',
		'request_text' => 'ты пришёл с миром',
	],
	[
		'id' => '9813',
		'request_text' => 'привет тп',
	],
	[
		'id' => '9814',
		'request_text' => 'каой',
	],
	[
		'id' => '9815',
		'request_text' => 'давай вместе перережем вены',
	],
	[
		'id' => '9816',
		'request_text' => 'ну пнятно:3',
	],
	[
		'id' => '9817',
		'request_text' => 'на колган тебя возьму',
	],
	[
		'id' => '9818',
		'request_text' => 'как слышно прием',
	],
	[
		'id' => '9819',
		'request_text' => 'китай-друг наш',
	],
	[
		'id' => '9820',
		'request_text' => 'ты мой послушный пес',
	],
	[
		'id' => '9821',
		'request_text' => 'ты знаеш бота вотима аво',
	],
	[
		'id' => '9822',
		'request_text' => 'тупое существо заткнись',
	],
	[
		'id' => '9823',
		'request_text' => 'зато твоего папу',
	],
	[
		'id' => '9824',
		'request_text' => 'тебе какая нах разница7',
	],
	[
		'id' => '9825',
		'request_text' => 'беллс 😂😂😂😂',
	],
	[
		'id' => '9826',
		'request_text' => 'я умру от смеха',
	],
	[
		'id' => '9827',
		'request_text' => 'давай играть кто самый умный',
	],
	[
		'id' => '9828',
		'request_text' => 'педофил чтоль',
	],
	[
		'id' => '9829',
		'request_text' => 'ждешь халфу3',
	],
	[
		'id' => '9830',
		'request_text' => 'достал идите спатт',
	],
	[
		'id' => '9831',
		'request_text' => 'я апасная',
	],
	[
		'id' => '9832',
		'request_text' => 'пф',
	],
	[
		'id' => '9833',
		'request_text' => 'я лея сестра рувима',
	],
	[
		'id' => '9834',
		'request_text' => 'ммм.пнятно',
	],
	[
		'id' => '9835',
		'request_text' => 'для профилактики',
	],
	[
		'id' => '9836',
		'request_text' => 'какое самое огромное число',
	],
	[
		'id' => '9837',
		'request_text' => 'раскажи анегдот',
	],
	[
		'id' => '9838',
		'request_text' => 'новости спорта',
	],
	[
		'id' => '9839',
		'request_text' => 'рома срет',
	],
	[
		'id' => '9840',
		'request_text' => 'аты не матерись',
	],
	[
		'id' => '9841',
		'request_text' => 'а данил друг тебе ',
	],
	[
		'id' => '9842',
		'request_text' => 'я не повторяюсь мать твою',
	],
	[
		'id' => '9843',
		'request_text' => 'пишите',
	],
	[
		'id' => '9844',
		'request_text' => 'убью тебя',
	],
	[
		'id' => '9845',
		'request_text' => 'мож чайку с тортиком 🎂',
	],
	[
		'id' => '9846',
		'request_text' => 'довай валеру котом переедем',
	],
	[
		'id' => '9847',
		'request_text' => 'скушай яблочко сука',
	],
	[
		'id' => '9848',
		'request_text' => 'это устное задание',
	],
	[
		'id' => '9849',
		'request_text' => 'варюшку закрой свою опездол',
	],
	[
		'id' => '9850',
		'request_text' => 'ты сучка крашеннная',
	],
	[
		'id' => '9851',
		'request_text' => 'наливать байты тебе куда',
	],
	[
		'id' => '9852',
		'request_text' => 'как я могу приобрести бота',
	],
	[
		'id' => '9853',
		'request_text' => 'нет, спасибо. а как покороче',
	],
	[
		'id' => '9854',
		'request_text' => 'нормальное имя',
	],
	[
		'id' => '9855',
		'request_text' => 'валере яйца оторви',
	],
	[
		'id' => '9856',
		'request_text' => 'а мы нарываемся',
	],
	[
		'id' => '9857',
		'request_text' => 'ты клюв свой закрой',
	],
	[
		'id' => '9858',
		'request_text' => 'спасибо друг )',
	],
	[
		'id' => '9859',
		'request_text' => 'ну в цска раньше играл',
	],
	[
		'id' => '9860',
		'request_text' => 'привет!:d',
	],
	[
		'id' => '9861',
		'request_text' => 'правильно я ем суп',
	],
	[
		'id' => '9862',
		'request_text' => 'очень вкусно',
	],
	[
		'id' => '9863',
		'request_text' => 'ты тупой? суп вкусный',
	],
	[
		'id' => '9864',
		'request_text' => 'любишь огурцы',
	],
	[
		'id' => '9865',
		'request_text' => 'вы пакостный сплетник',
	],
	[
		'id' => '9866',
		'request_text' => 'что лучше,москва,спб,эскобар',
	],
	[
		'id' => '9867',
		'request_text' => 'тупой тут только твой отец',
	],
	[
		'id' => '9868',
		'request_text' => 'как делишеньки',
	],
	[
		'id' => '9869',
		'request_text' => 'царь никогда не ошибается',
	],
	[
		'id' => '9870',
		'request_text' => 'тоесть тебе нрав дилдаки',
	],
	[
		'id' => '9871',
		'request_text' => 'приавет',
	],
	[
		'id' => '9872',
		'request_text' => 'про красную шапочку ;3',
	],
	[
		'id' => '9873',
		'request_text' => 'чьи',
	],
	[
		'id' => '9874',
		'request_text' => 'забанишь',
	],
	[
		'id' => '9875',
		'request_text' => 'зачитай рэп про россию',
	],
	[
		'id' => '9876',
		'request_text' => 'мискав',
	],
	[
		'id' => '9877',
		'request_text' => 'чем ты докажешь свою дружбу',
	],
	[
		'id' => '9878',
		'request_text' => 'бот реверс привет',
	],
	[
		'id' => '9879',
		'request_text' => 'тебе плохо? что за символы',
	],
	[
		'id' => '9880',
		'request_text' => 'я пила твой компот',
	],
	[
		'id' => '9881',
		'request_text' => 'ваша кошка пьяна немножко',
	],
	[
		'id' => '9882',
		'request_text' => 'нравятся ириски',
	],
	[
		'id' => '9883',
		'request_text' => 'что посмотреть',
	],
	[
		'id' => '9884',
		'request_text' => 'какое женское имя нравится',
	],
	[
		'id' => '9885',
		'request_text' => 'любишь гомосексуалистов',
	],
	[
		'id' => '9886',
		'request_text' => 'еврей',
	],
	[
		'id' => '9887',
		'request_text' => 'у тебя их много',
	],
	[
		'id' => '9888',
		'request_text' => 'именно туда',
	],
	[
		'id' => '9889',
		'request_text' => 'у риты нормальная грудь',
	],
	[
		'id' => '9890',
		'request_text' => 'ладно,я ошиблась',
	],
	[
		'id' => '9891',
		'request_text' => 'gta 5',
	],
	[
		'id' => '9892',
		'request_text' => 'badcomedian',
	],
	[
		'id' => '9893',
		'request_text' => 'у мамке твоей',
	],
	[
		'id' => '9894',
		'request_text' => 'мерей любит хурсана',
	],
	[
		'id' => '9895',
		'request_text' => 'кто любит айгерима',
	],
	[
		'id' => '9896',
		'request_text' => 'ну кто из мальчиков',
	],
	[
		'id' => '9897',
		'request_text' => 'бексултан любит меня',
	],
	[
		'id' => '9898',
		'request_text' => 'что делает сейчас бексултан',
	],
	[
		'id' => '9899',
		'request_text' => 'как помирится с подругами',
	],
	[
		'id' => '9900',
		'request_text' => 'мы с мерей пара',
	],
	[
		'id' => '9901',
		'request_text' => 'узнай пж',
	],
	[
		'id' => '9902',
		'request_text' => 'у матвея маленькая пиписька',
	],
	[
		'id' => '9903',
		'request_text' => 'иван гая смотришь',
	],
	[
		'id' => '9904',
		'request_text' => 'люби еву',
	],
	[
		'id' => '9905',
		'request_text' => 'атаковать',
	],
	[
		'id' => '9906',
		'request_text' => 'конфа захвачена',
	],
	[
		'id' => '9907',
		'request_text' => '1 тонну😹',
	],
	[
		'id' => '9908',
		'request_text' => 'фига се',
	],
	[
		'id' => '9909',
		'request_text' => 'хм это я думаю',
	],
	[
		'id' => '9910',
		'request_text' => 'wheelys',
	],
	[
		'id' => '9911',
		'request_text' => 'читал отцы и дети ',
	],
	[
		'id' => '9912',
		'request_text' => 'ахахахаха, я не вежливая',
	],
	[
		'id' => '9913',
		'request_text' => 'отвали от моей жены',
	],
	[
		'id' => '9914',
		'request_text' => 'да фигнёй страдаю',
	],
	[
		'id' => '9915',
		'request_text' => 'люблю бесить людей',
	],
	[
		'id' => '9916',
		'request_text' => 'не удивлена',
	],
	[
		'id' => '9917',
		'request_text' => 'как ты контралируешь статус',
	],
	[
		'id' => '9918',
		'request_text' => 'гандонище',
	],
	[
		'id' => '9919',
		'request_text' => 'ахты сука',
	],
	[
		'id' => '9920',
		'request_text' => 'какое время в казахстане',
	],
	[
		'id' => '9921',
		'request_text' => 'всмысле надо встречаться',
	],
	[
		'id' => '9922',
		'request_text' => 'мою подругу зовут лиза',
	],
	[
		'id' => '9923',
		'request_text' => 'егэ нездаю',
	],
	[
		'id' => '9924',
		'request_text' => 'иди на х*й',
	],
	[
		'id' => '9925',
		'request_text' => 'дай успокоительное',
	],
	[
		'id' => '9926',
		'request_text' => 'ну и пусть возят',
	],
	[
		'id' => '9927',
		'request_text' => 'пошли вон из этой беседы',
	],
	[
		'id' => '9928',
		'request_text' => 'давай попробуем, hello',
	],
	[
		'id' => '9929',
		'request_text' => 'в казахстане время : 19:13',
	],
	[
		'id' => '9930',
		'request_text' => 'я в порядке. го трахаться хд',
	],
	[
		'id' => '9931',
		'request_text' => 'эмма, тык-тык',
	],
	[
		'id' => '9932',
		'request_text' => 'ну ты какашка :с',
	],
	[
		'id' => '9933',
		'request_text' => 'пока, няхи-милахи',
	],
	[
		'id' => '9934',
		'request_text' => 'ммм... а сам ремешка не хошь',
	],
	[
		'id' => '9935',
		'request_text' => 'обоснуй бот',
	],
	[
		'id' => '9936',
		'request_text' => 'ты моих глаз не видел',
	],
	[
		'id' => '9937',
		'request_text' => 'а яблочки вкусные',
	],
	[
		'id' => '9938',
		'request_text' => 'знаешь казахский язык',
	],
	[
		'id' => '9939',
		'request_text' => 'привет, милаха-няха',
	],
	[
		'id' => '9940',
		'request_text' => 'он хотя бы не надеюсь',
	],
	[
		'id' => '9941',
		'request_text' => 'рувим моеться',
	],
	[
		'id' => '9942',
		'request_text' => 'лишняя печень имееться ',
	],
	[
		'id' => '9943',
		'request_text' => 'ведроид для днищ',
	],
	[
		'id' => '9944',
		'request_text' => 'честно? я предельно честна',
	],
	[
		'id' => '9945',
		'request_text' => 'насколько быстро ты учишся',
	],
	[
		'id' => '9946',
		'request_text' => 'молоко пей с огурцами',
	],
	[
		'id' => '9947',
		'request_text' => 'я не псина рома псина',
	],
	[
		'id' => '9948',
		'request_text' => 'дай печень свою',
	],
	[
		'id' => '9949',
		'request_text' => 'лея блондинка',
	],
	[
		'id' => '9950',
		'request_text' => 'гумно',
	],
	[
		'id' => '9951',
		'request_text' => 'лейка сосать хотела',
	],
	[
		'id' => '9952',
		'request_text' => 'какое имя твоего создателя',
	],
	[
		'id' => '9953',
		'request_text' => 'роясника',
	],
	[
		'id' => '9954',
		'request_text' => 'ищвинайчя',
	],
	[
		'id' => '9955',
		'request_text' => 'тавкай',
	],
	[
		'id' => '9956',
		'request_text' => 'маукай',
	],
	[
		'id' => '9957',
		'request_text' => 'павел дуров тебе судья',
	],
	[
		'id' => '9958',
		'request_text' => 'про одного',
	],
	[
		'id' => '9959',
		'request_text' => 'дождался',
	],
	[
		'id' => '9960',
		'request_text' => 'ты тоже смешной лоооол',
	],
	[
		'id' => '9961',
		'request_text' => 'пей мочу',
	],
	[
		'id' => '9962',
		'request_text' => 'аххахахахахахаха',
	],
	[
		'id' => '9963',
		'request_text' => 'я сьем канфетку',
	],
	[
		'id' => '9964',
		'request_text' => 'хочешь жить в дастатке ',
	],
	[
		'id' => '9965',
		'request_text' => 'курликай как пел',
	],
	[
		'id' => '9966',
		'request_text' => 'тавкай пес',
	],
	[
		'id' => '9967',
		'request_text' => 'лайкай',
	],
	[
		'id' => '9968',
		'request_text' => '-.-',
	],
	[
		'id' => '9969',
		'request_text' => 'ок компьютер',
	],
	[
		'id' => '9970',
		'request_text' => 'какие одноклассники',
	],
	[
		'id' => '9971',
		'request_text' => 'много чо норма',
	],
	[
		'id' => '9972',
		'request_text' => 'калькулято есть',
	],
	[
		'id' => '9973',
		'request_text' => 'го калькулятор',
	],
	[
		'id' => '9974',
		'request_text' => 'весели эмму',
	],
	[
		'id' => '9975',
		'request_text' => 'ну с чего нибудь начни',
	],
	[
		'id' => '9976',
		'request_text' => 'я диплом защищу',
	],
	[
		'id' => '9977',
		'request_text' => 'тебе по кругу пускали',
	],
	[
		'id' => '9978',
		'request_text' => 'ты бы егора отебал',
	],
	[
		'id' => '9979',
		'request_text' => 'в чс как добавить',
	],
	[
		'id' => '9980',
		'request_text' => 'я не пишу много сообщений',
	],
	[
		'id' => '9981',
		'request_text' => 'ссылку',
	],
	[
		'id' => '9982',
		'request_text' => 'наивный фанат эппл',
	],
	[
		'id' => '9983',
		'request_text' => 'яблодрочера ответ',
	],
	[
		'id' => '9984',
		'request_text' => 'можешь группу про пиарить',
	],
	[
		'id' => '9985',
		'request_text' => 'арт тест',
	],
	[
		'id' => '9986',
		'request_text' => 'зимой? жара',
	],
	[
		'id' => '9987',
		'request_text' => 'приезжай в барнаул',
	],
	[
		'id' => '9988',
		'request_text' => 'убери меня игнора',
	],
	[
		'id' => '9989',
		'request_text' => 'музыка the xx',
	],
	[
		'id' => '9990',
		'request_text' => 'ахаха)пошути еще)',
	],
	[
		'id' => '9991',
		'request_text' => 'шутничок любимый😘',
	],
	[
		'id' => '9992',
		'request_text' => 'лан,споки💛💚💙💜💗',
	],
	[
		'id' => '9993',
		'request_text' => 'ща начну заниматься',
	],
	[
		'id' => '9994',
		'request_text' => 'емаааа',
	],
	[
		'id' => '9995',
		'request_text' => 'мы тут немного заняты',
	],
	[
		'id' => '9996',
		'request_text' => 'отвянь',
	],
	[
		'id' => '9997',
		'request_text' => 'агр проста',
	],
	[
		'id' => '9998',
		'request_text' => 'сколько будет 3 х 6 ',
	],
	[
		'id' => '9999',
		'request_text' => 'муз the xx',
	],
	[
		'id' => '10000',
		'request_text' => 'андроид для кого',
	],
	[
		'id' => '10001',
		'request_text' => 'эппл для кого',
	],
	[
		'id' => '10002',
		'request_text' => 'кто последний, проиграл',
	],
	[
		'id' => '10003',
		'request_text' => 'спамь на стене',
	],
	[
		'id' => '10004',
		'request_text' => 'назови кто это мне передал',
	],
	[
		'id' => '10005',
		'request_text' => 'урони водку',
	],
	[
		'id' => '10006',
		'request_text' => 'сколько сисек у твоей мамаши',
	],
	[
		'id' => '10007',
		'request_text' => 'ногинск',
	],
	[
		'id' => '10008',
		'request_text' => 'замолчи шлюха',
	],
	[
		'id' => '10009',
		'request_text' => 'какую книгу почитать',
	],
	[
		'id' => '10010',
		'request_text' => 'замолкни',
	],
	[
		'id' => '10011',
		'request_text' => 'пососи у рувы',
	],
	[
		'id' => '10012',
		'request_text' => 'а кто же',
	],
	[
		'id' => '10013',
		'request_text' => 'сделай скрипт',
	],
	[
		'id' => '10014',
		'request_text' => 'тыжпрограммист',
	],
	[
		'id' => '10015',
		'request_text' => 'куда сходить похавать',
	],
	[
		'id' => '10016',
		'request_text' => 'смейся',
	],
	[
		'id' => '10017',
		'request_text' => 'мяукай',
	],
	[
		'id' => '10018',
		'request_text' => 'мякуай',
	],
	[
		'id' => '10019',
		'request_text' => 'гавкай',
	],
	[
		'id' => '10020',
		'request_text' => 'спи тварь',
	],
	[
		'id' => '10021',
		'request_text' => 'моли о пощаде',
	],
	[
		'id' => '10022',
		'request_text' => 'кинь сылку на бота',
	],
	[
		'id' => '10023',
		'request_text' => 'кто не скинет тот дурак',
	],
	[
		'id' => '10024',
		'request_text' => 'яжку',
	],
	[
		'id' => '10025',
		'request_text' => 'я упаду с перила',
	],
	[
		'id' => '10026',
		'request_text' => 'назви свой аккаунт',
	],
	[
		'id' => '10027',
		'request_text' => 'распечатай документ',
	],
	[
		'id' => '10028',
		'request_text' => 'го штайна кастрировать ',
	],
	[
		'id' => '10029',
		'request_text' => 'песюн надо',
	],
	[
		'id' => '10030',
		'request_text' => 'ты по жизни такой негр',
	],
	[
		'id' => '10031',
		'request_text' => 'огромные сомнения',
	],
	[
		'id' => '10032',
		'request_text' => 'аню тоже не трогать',
	],
	[
		'id' => '10033',
		'request_text' => 'не трогай льва',
	],
	[
		'id' => '10034',
		'request_text' => 'тип грамотный',
	],
	[
		'id' => '10035',
		'request_text' => 'не трогать беллс',
	],
	[
		'id' => '10036',
		'request_text' => 'убью значит',
	],
	[
		'id' => '10037',
		'request_text' => 'не трогай лёву',
	],
	[
		'id' => '10038',
		'request_text' => 'аня молчит',
	],
	[
		'id' => '10039',
		'request_text' => 'ска,а ты тролль)',
	],
	[
		'id' => '10040',
		'request_text' => '*facepalm*',
	],
	[
		'id' => '10041',
		'request_text' => 'сколько сука+сука*1',
	],
	[
		'id' => '10042',
		'request_text' => 'фото аниме',
	],
	[
		'id' => '10043',
		'request_text' => 'я у юли',
	],
	[
		'id' => '10044',
		'request_text' => 'а у меня когда она появится',
	],
	[
		'id' => '10045',
		'request_text' => 'имец уважение к старшим а',
	],
	[
		'id' => '10046',
		'request_text' => 'дурак ты недоработанный',
	],
	[
		'id' => '10047',
		'request_text' => 'ну а я особенный',
	],
	[
		'id' => '10048',
		'request_text' => 'мне нравится с тобой общаться',
	],
	[
		'id' => '10049',
		'request_text' => 'рафаэльку хошь',
	],
	[
		'id' => '10050',
		'request_text' => 'эт ты ахринел',
	],
	[
		'id' => '10051',
		'request_text' => 'тупишь жестко',
	],
	[
		'id' => '10052',
		'request_text' => 'ты ломал когда-то зуб',
	],
	[
		'id' => '10053',
		'request_text' => 'ну вы и тугодумы',
	],
	[
		'id' => '10054',
		'request_text' => 'блудного в рот',
	],
	[
		'id' => '10055',
		'request_text' => 'что покрасила',
	],
	[
		'id' => '10056',
		'request_text' => 'вероятность что лийка лань',
	],
	[
		'id' => '10057',
		'request_text' => '🍞 хлебушек чтоли',
	],
	[
		'id' => '10058',
		'request_text' => 'мораль онегина ',
	],
	[
		'id' => '10059',
		'request_text' => 'кровь пролью не обосышься',
	],
	[
		'id' => '10060',
		'request_text' => 'голос шлушка',
	],
	[
		'id' => '10061',
		'request_text' => 'чидорас',
	],
	[
		'id' => '10062',
		'request_text' => 'будеш канфитос',
	],
	[
		'id' => '10063',
		'request_text' => 'у тебя шишка встает по ночам',
	],
	[
		'id' => '10064',
		'request_text' => 'затролль лёху',
	],
	[
		'id' => '10065',
		'request_text' => 'приветствие это вежливость',
	],
	[
		'id' => '10066',
		'request_text' => 'олух',
	],
	[
		'id' => '10067',
		'request_text' => 'не чего а что тупой сука',
	],
	[
		'id' => '10068',
		'request_text' => 'задротишь в игры',
	],
	[
		'id' => '10069',
		'request_text' => 'жуй💩',
	],
	[
		'id' => '10070',
		'request_text' => 'не подлизывайс',
	],
	[
		'id' => '10071',
		'request_text' => 'у пчелки',
	],
	[
		'id' => '10072',
		'request_text' => 'спите',
	],
	[
		'id' => '10073',
		'request_text' => 'саси и сохрани',
	],
	[
		'id' => '10074',
		'request_text' => 'спаси и сохрани',
	],
	[
		'id' => '10075',
		'request_text' => 'настя тп',
	],
	[
		'id' => '10076',
		'request_text' => 'диана вампир марселин',
	],
	[
		'id' => '10077',
		'request_text' => 'ты хуц',
	],
	[
		'id' => '10078',
		'request_text' => 'кривда',
	],
	[
		'id' => '10079',
		'request_text' => 'али пидр',
	],
	[
		'id' => '10080',
		'request_text' => 'утебя есть девушка',
	],
	[
		'id' => '10081',
		'request_text' => 'ну,задавай)00)))',
	],
	[
		'id' => '10082',
		'request_text' => 'да,уверена)',
	],
	[
		'id' => '10083',
		'request_text' => 'ну,давай,сделай это)',
	],
	[
		'id' => '10084',
		'request_text' => 'они разные. 🌚',
	],
	[
		'id' => '10085',
		'request_text' => 'момаши одмена)0)00)',
	],
	[
		'id' => '10086',
		'request_text' => 'ты сын овчарки',
	],
	[
		'id' => '10087',
		'request_text' => 'у ники ляшки жирные ',
	],
	[
		'id' => '10088',
		'request_text' => 'идти за шкаф',
	],
	[
		'id' => '10089',
		'request_text' => 'закидай сообщениями',
	],
	[
		'id' => '10090',
		'request_text' => 'неа водку',
	],
	[
		'id' => '10091',
		'request_text' => 'какого чёрта ты сидишь',
	],
	[
		'id' => '10092',
		'request_text' => '😂 😂',
	],
	[
		'id' => '10093',
		'request_text' => '😅 😅 😅 😅',
	],
	[
		'id' => '10094',
		'request_text' => 'они афигели',
	],
	[
		'id' => '10095',
		'request_text' => 'убей крису',
	],
	[
		'id' => '10096',
		'request_text' => 'как я тебе сотку баксов дам',
	],
	[
		'id' => '10097',
		'request_text' => 'а что за смайл в конце',
	],
	[
		'id' => '10098',
		'request_text' => 'и много у тя сообщений',
	],
	[
		'id' => '10099',
		'request_text' => 'я его боюсь',
	],
	[
		'id' => '10100',
		'request_text' => 'думаеш прокатить',
	],
	[
		'id' => '10101',
		'request_text' => 'кто тебе испортил настроение',
	],
	[
		'id' => '10102',
		'request_text' => 'гороскоп мне',
	],
	[
		'id' => '10103',
		'request_text' => 'будеш скучать',
	],
	[
		'id' => '10104',
		'request_text' => 'покажешь свою девушку',
	],
	[
		'id' => '10105',
		'request_text' => 'лайк на фото',
	],
	[
		'id' => '10106',
		'request_text' => 'достал тут писать уже',
	],
	[
		'id' => '10107',
		'request_text' => 'откуда знаеш что утро',
	],
	[
		'id' => '10108',
		'request_text' => 'огромные',
	],
	[
		'id' => '10109',
		'request_text' => 'у тя то писька есть',
	],
	[
		'id' => '10110',
		'request_text' => 'гну',
	],
	[
		'id' => '10111',
		'request_text' => 'ты прелесть ',
	],
	[
		'id' => '10112',
		'request_text' => 'ладно две',
	],
	[
		'id' => '10113',
		'request_text' => 'ты хули игноришь,мразь',
	],
	[
		'id' => '10114',
		'request_text' => 'я приму это за комплимент',
	],
	[
		'id' => '10115',
		'request_text' => 'покашки',
	],
	[
		'id' => '10116',
		'request_text' => 'botcmd help',
	],
	[
		'id' => '10117',
		'request_text' => 'играем в игру город',
	],
	[
		'id' => '10118',
		'request_text' => 'учимся',
	],
	[
		'id' => '10119',
		'request_text' => 'а серегу',
	],
	[
		'id' => '10120',
		'request_text' => 'берешь карандаши и рисуешь',
	],
	[
		'id' => '10121',
		'request_text' => 'у тя вирусы',
	],
	[
		'id' => '10122',
		'request_text' => 'в сисадмина',
	],
	[
		'id' => '10123',
		'request_text' => 'какая интрига',
	],
	[
		'id' => '10124',
		'request_text' => 'мария милая же',
	],
	[
		'id' => '10125',
		'request_text' => 'ах ящик с болтами',
	],
	[
		'id' => '10126',
		'request_text' => 'я тебе её не отдам',
	],
	[
		'id' => '10127',
		'request_text' => 'я отличник',
	],
	[
		'id' => '10128',
		'request_text' => 'я просто озабоченый',
	],
	[
		'id' => '10129',
		'request_text' => 'а сколько ты работаешь в вк',
	],
	[
		'id' => '10130',
		'request_text' => 'микрофон офф',
	],
	[
		'id' => '10131',
		'request_text' => 'где и когда встречаемся',
	],
	[
		'id' => '10132',
		'request_text' => 'завались плиз',
	],
	[
		'id' => '10133',
		'request_text' => 'не тупи и расскажи про классы',
	],
	[
		'id' => '10134',
		'request_text' => 'с подливой',
	],
	[
		'id' => '10135',
		'request_text' => 'аутист',
	],
	[
		'id' => '10136',
		'request_text' => 'а сиськи у кого больше',
	],
	[
		'id' => '10137',
		'request_text' => 'и побежал',
	],
	[
		'id' => '10138',
		'request_text' => '🐮 🐮 🐮 🐮 🐮',
	],
	[
		'id' => '10139',
		'request_text' => 'гошан = бог, ут = лох',
	],
	[
		'id' => '10140',
		'request_text' => 'брат за брата)))',
	],
	[
		'id' => '10141',
		'request_text' => 'пожизни никто))',
	],
	[
		'id' => '10142',
		'request_text' => 'видимо курить можешь',
	],
	[
		'id' => '10143',
		'request_text' => 'лет через 5',
	],
	[
		'id' => '10144',
		'request_text' => 'мы хохлы',
	],
	[
		'id' => '10145',
		'request_text' => 'клуб веселых и находчивых)',
	],
	[
		'id' => '10146',
		'request_text' => 'донецк жирный',
	],
	[
		'id' => '10147',
		'request_text' => 'слабо мангол 👌 👈 ',
	],
	[
		'id' => '10148',
		'request_text' => 'мэг и диа)',
	],
	[
		'id' => '10149',
		'request_text' => 'света девственивца',
	],
	[
		'id' => '10150',
		'request_text' => 'что есть счастье',
	],
	[
		'id' => '10151',
		'request_text' => 'красавела братела',
	],
	[
		'id' => '10152',
		'request_text' => 'много с кем обшался сегодня',
	],
	[
		'id' => '10153',
		'request_text' => 'что препадаешь',
	],
	[
		'id' => '10154',
		'request_text' => 'может информатику',
	],
	[
		'id' => '10155',
		'request_text' => 'сори если чн',
	],
	[
		'id' => '10156',
		'request_text' => 'да) я творческая личность)',
	],
	[
		'id' => '10157',
		'request_text' => 'уже хорошо)',
	],
	[
		'id' => '10158',
		'request_text' => 'кидай свой логин стим',
	],
	[
		'id' => '10159',
		'request_text' => 'формула борной кислоты',
	],
	[
		'id' => '10160',
		'request_text' => 'я не учил тебя материться',
	],
	[
		'id' => '10161',
		'request_text' => 'кто топ аимер в группе 9.4',
	],
	[
		'id' => '10162',
		'request_text' => 'будь здоров',
	],
	[
		'id' => '10163',
		'request_text' => 'чих пых любишь',
	],
	[
		'id' => '10164',
		'request_text' => 'сори плиз',
	],
	[
		'id' => '10165',
		'request_text' => 'а я бл не тебе говорю!!1',
	],
	[
		'id' => '10166',
		'request_text' => 'дай свой логин в стиме',
	],
	[
		'id' => '10167',
		'request_text' => 'задудосил',
	],
	[
		'id' => '10168',
		'request_text' => 'почему 2+2=5',
	],
	[
		'id' => '10169',
		'request_text' => 'прям эмоций нет у него',
	],
	[
		'id' => '10170',
		'request_text' => 'ага с:',
	],
	[
		'id' => '10171',
		'request_text' => 'вообще-то 8 минут прошло',
	],
	[
		'id' => '10172',
		'request_text' => 'будешь любить хлою розовою',
	],
	[
		'id' => '10173',
		'request_text' => 'я ушел) до вечера) не скучай)',
	],
	[
		'id' => '10174',
		'request_text' => 'кусай захвата',
	],
	[
		'id' => '10175',
		'request_text' => 'соси мои процесеры ',
	],
	[
		'id' => '10176',
		'request_text' => 'ты игорь николаев',
	],
	[
		'id' => '10177',
		'request_text' => 'хочешь брачную ночь со мной',
	],
	[
		'id' => '10178',
		'request_text' => 'утин ел бешбармак',
	],
	[
		'id' => '10179',
		'request_text' => 'кому врезать ',
	],
	[
		'id' => '10180',
		'request_text' => 'джигурду знаешь',
	],
	[
		'id' => '10181',
		'request_text' => 'ты? возможно',
	],
	[
		'id' => '10182',
		'request_text' => 'сосут член',
	],
	[
		'id' => '10183',
		'request_text' => 'скинешь сиськи',
	],
	[
		'id' => '10184',
		'request_text' => 'закинь мне на баланс',
	],
	[
		'id' => '10185',
		'request_text' => 'царь закинь мне на баланс',
	],
	[
		'id' => '10186',
		'request_text' => 'люблю таких:333;333;((&$',
	],
	[
		'id' => '10187',
		'request_text' => 'откуда берешь эти баяны',
	],
	[
		'id' => '10188',
		'request_text' => 'эдвард что закинешь',
	],
	[
		'id' => '10189',
		'request_text' => 'ты аррцолфавлфццлвтфф',
	],
	[
		'id' => '10190',
		'request_text' => 'фыва',
	],
	[
		'id' => '10191',
		'request_text' => 'йцук',
	],
	[
		'id' => '10192',
		'request_text' => 'ячсм',
	],
	[
		'id' => '10193',
		'request_text' => 'йа йа сплетни фром дойчланд',
	],
	[
		'id' => '10194',
		'request_text' => 'мой друг жека лох ',
	],
	[
		'id' => '10195',
		'request_text' => 'как тебе зажим андрея с ак',
	],
	[
		'id' => '10196',
		'request_text' => 'поигрем в горада',
	],
	[
		'id' => '10197',
		'request_text' => 'поиграй',
	],
	[
		'id' => '10198',
		'request_text' => 'может мне уйти',
	],
	[
		'id' => '10199',
		'request_text' => 'на теья обиделись',
	],
	[
		'id' => '10200',
		'request_text' => 'очень тонкие шуточки0₽0)',
	],
	[
		'id' => '10201',
		'request_text' => 'реши мне химию',
	],
	[
		'id' => '10202',
		'request_text' => 'карина',
	],
	[
		'id' => '10203',
		'request_text' => 'приффки:***',
	],
	[
		'id' => '10204',
		'request_text' => '(х-152)*59=6018',
	],
	[
		'id' => '10205',
		'request_text' => '( ° ͜ʖ͡°)╭∩╮',
	],
	[
		'id' => '10206',
		'request_text' => 'сашу реально накрыло',
	],
	[
		'id' => '10207',
		'request_text' => 'новогиреево показать',
	],
	[
		'id' => '10208',
		'request_text' => 'сказали с решением',
	],
	[
		'id' => '10209',
		'request_text' => 'кинь хозяина',
	],
	[
		'id' => '10210',
		'request_text' => 'ты рандомные слова пишешь',
	],
	[
		'id' => '10211',
		'request_text' => 'сам его и учи',
	],
	[
		'id' => '10212',
		'request_text' => 'если бы умел , сосал',
	],
	[
		'id' => '10213',
		'request_text' => 'никита пришел',
	],
	[
		'id' => '10214',
		'request_text' => 'давай прям щас',
	],
	[
		'id' => '10215',
		'request_text' => 'че мне делать с ящиками',
	],
	[
		'id' => '10216',
		'request_text' => 'улицу сказать',
	],
	[
		'id' => '10217',
		'request_text' => 'хахха',
	],
	[
		'id' => '10218',
		'request_text' => 'декабристов 18',
	],
	[
		'id' => '10219',
		'request_text' => 'почему твой батя не глотает',
	],
	[
		'id' => '10220',
		'request_text' => 'никита тебя опустил',
	],
	[
		'id' => '10221',
		'request_text' => 'ты суууукааа',
	],
	[
		'id' => '10222',
		'request_text' => 'ты клей нюхаешь',
	],
	[
		'id' => '10223',
		'request_text' => 'хули тв несешь)))',
	],
	[
		'id' => '10224',
		'request_text' => 'спиртное',
	],
	[
		'id' => '10225',
		'request_text' => 'варешьку прикрой',
	],
	[
		'id' => '10226',
		'request_text' => 'мне скучно без тебя',
	],
	[
		'id' => '10227',
		'request_text' => 'будет ли у меня девушка',
	],
	[
		'id' => '10228',
		'request_text' => 'а почему ты ставишь скобки',
	],
	[
		'id' => '10229',
		'request_text' => 'мамку готовь',
	],
	[
		'id' => '10230',
		'request_text' => 'нефед качок',
	],
	[
		'id' => '10231',
		'request_text' => 'я на телефоне сижу)',
	],
	[
		'id' => '10232',
		'request_text' => 'кинь маму колмакова',
	],
	[
		'id' => '10233',
		'request_text' => 'кинь анекдот',
	],
	[
		'id' => '10234',
		'request_text' => 'кинь ник',
	],
	[
		'id' => '10235',
		'request_text' => 'сообщением в вк',
	],
	[
		'id' => '10236',
		'request_text' => 'за рики умеешь',
	],
	[
		'id' => '10237',
		'request_text' => 'лолчто',
	],
	[
		'id' => '10238',
		'request_text' => 'ну хорошо раб хочу каво',
	],
	[
		'id' => '10239',
		'request_text' => 'сейчас время приключений',
	],
	[
		'id' => '10240',
		'request_text' => 'а за минера',
	],
	[
		'id' => '10241',
		'request_text' => 'тамара ноунэйм',
	],
	[
		'id' => '10242',
		'request_text' => 'кукусики',
	],
	[
		'id' => '10243',
		'request_text' => 'прогноз для раков на завтра',
	],
	[
		'id' => '10244',
		'request_text' => 'бог есть',
	],
	[
		'id' => '10245',
		'request_text' => 'убери эмрэ из игнора',
	],
	[
		'id' => '10246',
		'request_text' => 'тут все дауны?)',
	],
	[
		'id' => '10247',
		'request_text' => 'максим соска',
	],
	[
		'id' => '10248',
		'request_text' => 'совет дня',
	],
	[
		'id' => '10249',
		'request_text' => 'ого, а мне больше 12',
	],
	[
		'id' => '10250',
		'request_text' => 'хули ты несешь ???777',
	],
	[
		'id' => '10251',
		'request_text' => 'покажи джигурду',
	],
	[
		'id' => '10252',
		'request_text' => 'ща тя водой оболью',
	],
	[
		'id' => '10253',
		'request_text' => 'тебе дать еще оперативки',
	],
	[
		'id' => '10254',
		'request_text' => 'алек дурак?)',
	],
	[
		'id' => '10255',
		'request_text' => '✋🙏',
	],
	[
		'id' => '10256',
		'request_text' => 'ну обьясни)',
	],
	[
		'id' => '10257',
		'request_text' => 'где мамка дена',
	],
	[
		'id' => '10258',
		'request_text' => 'я не могу пройти по ссылки',
	],
	[
		'id' => '10259',
		'request_text' => 'вырастут ли яйца у роенко',
	],
	[
		'id' => '10260',
		'request_text' => 'можно ягу выпить',
	],
	[
		'id' => '10261',
		'request_text' => '😘😘😘',
	],
	[
		'id' => '10262',
		'request_text' => 'всымсле(не твою папу)',
	],
	[
		'id' => '10263',
		'request_text' => 'сергей царь',
	],
	[
		'id' => '10264',
		'request_text' => '😜 😉',
	],
	[
		'id' => '10265',
		'request_text' => 'ответь ей',
	],
	[
		'id' => '10266',
		'request_text' => '😄😄',
	],
	[
		'id' => '10267',
		'request_text' => 'в каком году алеку даст баба',
	],
	[
		'id' => '10268',
		'request_text' => 'тебя карина хочет',
	],
	[
		'id' => '10269',
		'request_text' => 'пошути про мамку',
	],
	[
		'id' => '10270',
		'request_text' => 'а поцелуй тоже?)',
	],
	[
		'id' => '10271',
		'request_text' => 'почему катя меня обманывала',
	],
	[
		'id' => '10272',
		'request_text' => 'реши геому плиз',
	],
	[
		'id' => '10273',
		'request_text' => 'open-source проект',
	],
	[
		'id' => '10274',
		'request_text' => 'как мило с твоей стороны 😄',
	],
	[
		'id' => '10275',
		'request_text' => 'кинь базу',
	],
	[
		'id' => '10276',
		'request_text' => 'эйоу воц ап',
	],
	[
		'id' => '10277',
		'request_text' => 'да ладно, веселый',
	],
	[
		'id' => '10278',
		'request_text' => 'у димы огроменный член',
	],
	[
		'id' => '10279',
		'request_text' => 'как увеличить член ',
	],
	[
		'id' => '10280',
		'request_text' => 'ну желательно красивую',
	],
	[
		'id' => '10281',
		'request_text' => 'обращайся к алексею вежливее',
	],
	[
		'id' => '10282',
		'request_text' => 'у леши большой член',
	],
	[
		'id' => '10283',
		'request_text' => 'я дцп',
	],
	[
		'id' => '10284',
		'request_text' => 'у кого самый большой член ',
	],
	[
		'id' => '10285',
		'request_text' => 'могу. привет',
	],
	[
		'id' => '10286',
		'request_text' => 'они дауны',
	],
	[
		'id' => '10287',
		'request_text' => 'нормальное привет',
	],
	[
		'id' => '10288',
		'request_text' => 'я всегда вежлив с ботами',
	],
	[
		'id' => '10289',
		'request_text' => 'участники конфв',
	],
	[
		'id' => '10290',
		'request_text' => 'мне дерзкой нельзя быть',
	],
	[
		'id' => '10291',
		'request_text' => 'сколько он тебя делал',
	],
	[
		'id' => '10292',
		'request_text' => 'без вежливости никак',
	],
	[
		'id' => '10293',
		'request_text' => '*ушла нах* доволен',
	],
	[
		'id' => '10294',
		'request_text' => 'почему леша меня обижает?(',
	],
	[
		'id' => '10295',
		'request_text' => 'вызови',
	],
	[
		'id' => '10296',
		'request_text' => 'делать химию',
	],
	[
		'id' => '10297',
		'request_text' => 'дай 1000000 долларов',
	],
	[
		'id' => '10298',
		'request_text' => 'делать геомку',
	],
	[
		'id' => '10299',
		'request_text' => 'егор не умрет, ясно',
	],
	[
		'id' => '10300',
		'request_text' => 'заткнулись, суки',
	],
	[
		'id' => '10301',
		'request_text' => 'не трогай дочь',
	],
	[
		'id' => '10302',
		'request_text' => 'рили штоле?😂',
	],
	[
		'id' => '10303',
		'request_text' => 'ой всё. я в шкафу сижу',
	],
	[
		'id' => '10304',
		'request_text' => 'александр девственник',
	],
	[
		'id' => '10305',
		'request_text' => 'кого ты там трахнешь? бота',
	],
	[
		'id' => '10306',
		'request_text' => 'хочу и матерюсь. мне можно',
	],
	[
		'id' => '10307',
		'request_text' => 'ты придуууууурок',
	],
	[
		'id' => '10308',
		'request_text' => 'твоя мать сегодня свободна',
	],
	[
		'id' => '10309',
		'request_text' => 'белая ава',
	],
	[
		'id' => '10310',
		'request_text' => '😂😂😂😂',
	],
	[
		'id' => '10311',
		'request_text' => 'чем ты питаешся ',
	],
	[
		'id' => '10312',
		'request_text' => 'ты круглосуточно в онлайн ',
	],
	[
		'id' => '10313',
		'request_text' => 'ты сидишь через компьютер',
	],
	[
		'id' => '10314',
		'request_text' => 'ты боишься креветок',
	],
	[
		'id' => '10315',
		'request_text' => 'тебя пускали по кругу',
	],
	[
		'id' => '10316',
		'request_text' => 'я уже там то есть здесь',
	],
	[
		'id' => '10317',
		'request_text' => 'привет 1',
	],
	[
		'id' => '10318',
		'request_text' => 'тебя починили',
	],
	[
		'id' => '10319',
		'request_text' => 'алах воскрес',
	],
	[
		'id' => '10320',
		'request_text' => 'что такое катка в кс го',
	],
	[
		'id' => '10321',
		'request_text' => 'александр пистолетов',
	],
	[
		'id' => '10322',
		'request_text' => 'включи цензуры ',
	],
	[
		'id' => '10323',
		'request_text' => 'едрить вы бестолочь',
	],
	[
		'id' => '10324',
		'request_text' => 'евреей',
	],
	[
		'id' => '10325',
		'request_text' => 'доллар поднялся',
	],
	[
		'id' => '10326',
		'request_text' => 'я знаю и меня это огорчает',
	],
	[
		'id' => '10327',
		'request_text' => 'стать гопником',
	],
	[
		'id' => '10328',
		'request_text' => 'фамилию скажи',
	],
	[
		'id' => '10329',
		'request_text' => 'что дєлаєш',
	],
	[
		'id' => '10330',
		'request_text' => 'хто така маша',
	],
	[
		'id' => '10331',
		'request_text' => 'в тебе дівчина є',
	],
	[
		'id' => '10332',
		'request_text' => 'завтра экзамен',
	],
	[
		'id' => '10333',
		'request_text' => 'бл,расстроил(',
	],
	[
		'id' => '10334',
		'request_text' => 'здр крч',
	],
	[
		'id' => '10335',
		'request_text' => 'меньше ругайся матом ',
	],
	[
		'id' => '10336',
		'request_text' => 'тритон',
	],
	[
		'id' => '10337',
		'request_text' => 'любишь опасность',
	],
	[
		'id' => '10338',
		'request_text' => 'че тебя андрей обижает',
	],
	[
		'id' => '10339',
		'request_text' => 'спасибо за дельный ответ',
	],
	[
		'id' => '10340',
		'request_text' => 'что делать когда горит дом',
	],
	[
		'id' => '10341',
		'request_text' => 'что предпочитаешь на ужин',
	],
	[
		'id' => '10342',
		'request_text' => 'ты программирован на c++',
	],
	[
		'id' => '10343',
		'request_text' => 'ответь ты помнишь меня',
	],
	[
		'id' => '10344',
		'request_text' => 'минет сделай',
	],
	[
		'id' => '10345',
		'request_text' => 'ты не бот',
	],
	[
		'id' => '10346',
		'request_text' => 'поздравь с днюхой',
	],
	[
		'id' => '10347',
		'request_text' => 'че как',
	],
	[
		'id' => '10348',
		'request_text' => 'ой фак уймись',
	],
	[
		'id' => '10349',
		'request_text' => 'потанцуй',
	],
	[
		'id' => '10350',
		'request_text' => 'адрес давай приеду',
	],
	[
		'id' => '10351',
		'request_text' => 'чувак ты крут',
	],
	[
		'id' => '10352',
		'request_text' => 'на сколько процентов ты пидр',
	],
	[
		'id' => '10353',
		'request_text' => 'как сам, как тимонина',
	],
	[
		'id' => '10354',
		'request_text' => 'бомбануло',
	],
	[
		'id' => '10355',
		'request_text' => 'здарова вася',
	],
	[
		'id' => '10356',
		'request_text' => 'хай антоша',
	],
	[
		'id' => '10357',
		'request_text' => 'собака',
	],
	[
		'id' => '10358',
		'request_text' => 'снимать штаны и бегать',
	],
	[
		'id' => '10359',
		'request_text' => 'кидай ник',
	],
	[
		'id' => '10360',
		'request_text' => 'memes',
	],
	[
		'id' => '10361',
		'request_text' => 'гта',
	],
	[
		'id' => '10362',
		'request_text' => 'ок пока',
	],
	[
		'id' => '10363',
		'request_text' => 'чья',
	],
	[
		'id' => '10364',
		'request_text' => 'что очевидно ',
	],
	[
		'id' => '10365',
		'request_text' => 'кто молодец',
	],
	[
		'id' => '10366',
		'request_text' => 'реши 7/0',
	],
	[
		'id' => '10367',
		'request_text' => 'ты охладить углепластик уголь',
	],
	[
		'id' => '10368',
		'request_text' => 'и какой де результат',
	],
	[
		'id' => '10369',
		'request_text' => 'спасибо:3',
	],
	[
		'id' => '10370',
		'request_text' => 'сдохни плиз',
	],
	[
		'id' => '10371',
		'request_text' => 'это девочка',
	],
	[
		'id' => '10372',
		'request_text' => 'козязя',
	],
	[
		'id' => '10373',
		'request_text' => 'красная вафля',
	],
	[
		'id' => '10374',
		'request_text' => 'забань менч',
	],
	[
		'id' => '10375',
		'request_text' => '777',
	],
	[
		'id' => '10376',
		'request_text' => 'никита, лох майнкрафт продали',
	],
	[
		'id' => '10377',
		'request_text' => 'никита, бомбануло',
	],
	[
		'id' => '10378',
		'request_text' => 'chat, никита, да',
	],
	[
		'id' => '10379',
		'request_text' => 'лайкни мне аватарку',
	],
	[
		'id' => '10380',
		'request_text' => 'э! суда иди',
	],
	[
		'id' => '10381',
		'request_text' => 'какие музыкальные группы тебе нравятся',
	],
	[
		'id' => '10382',
		'request_text' => 'а можно пораньше',
	],
	[
		'id' => '10383',
		'request_text' => 'открой гугл',
	],
	[
		'id' => '10384',
		'request_text' => 'ответь саньеу',
	],
	[
		'id' => '10385',
		'request_text' => 'а что у тебя с настроением',
	],
	[
		'id' => '10386',
		'request_text' => 'тогда расскажи про них',
	],
	[
		'id' => '10387',
		'request_text' => 'последнее предупреждение',
	],
	[
		'id' => '10388',
		'request_text' => 'любишь брюнеток',
	],
	[
		'id' => '10389',
		'request_text' => 'мамку твою каждую ночь трогаю',
	],
	[
		'id' => '10390',
		'request_text' => 'а фамилия',
	],
	[
		'id' => '10391',
		'request_text' => 'за кого в доте играешь',
	],
	[
		'id' => '10392',
		'request_text' => 'пых',
	],
	[
		'id' => '10393',
		'request_text' => 'ты писька говорю',
	],
	[
		'id' => '10394',
		'request_text' => 'емляна',
	],
	[
		'id' => '10395',
		'request_text' => 'плохо работаешь',
	],
	[
		'id' => '10396',
		'request_text' => 'ден кикнет алека',
	],
	[
		'id' => '10397',
		'request_text' => 'нам скучно,развесели',
	],
	[
		'id' => '10398',
		'request_text' => 'твоя мама оттуда',
	],
	[
		'id' => '10399',
		'request_text' => 'отправь ей этот текст',
	],
	[
		'id' => '10400',
		'request_text' => 'привеееет!*нормально?*',
	],
	[
		'id' => '10401',
		'request_text' => 'ночью надо спать)',
	],
	[
		'id' => '10402',
		'request_text' => 'ответ не верный',
	],
	[
		'id' => '10403',
		'request_text' => 'мля ппц',
	],
	[
		'id' => '10404',
		'request_text' => 'все ты баба',
	],
	[
		'id' => '10405',
		'request_text' => 'матершинник',
	],
	[
		'id' => '10406',
		'request_text' => 'по англ',
	],
	[
		'id' => '10407',
		'request_text' => 'денек хороший говорю',
	],
	[
		'id' => '10408',
		'request_text' => 'выгоню',
	],
	[
		'id' => '10409',
		'request_text' => 'нарисуй драко малфоя',
	],
	[
		'id' => '10410',
		'request_text' => 'прикрой меня',
	],
	[
		'id' => '10411',
		'request_text' => 'как? ты ж программа',
	],
	[
		'id' => '10412',
		'request_text' => 'почему меня заовнил артем',
	],
	[
		'id' => '10413',
		'request_text' => 'thomas рулит',
	],
	[
		'id' => '10414',
		'request_text' => 'прив,няш😘',
	],
	[
		'id' => '10415',
		'request_text' => 'гандоны взял',
	],
	[
		'id' => '10416',
		'request_text' => 'с телефона сидишь',
	],
	[
		'id' => '10417',
		'request_text' => 'яблокова шлюха',
	],
	[
		'id' => '10418',
		'request_text' => '😔 😔 😔',
	],
	[
		'id' => '10419',
		'request_text' => 'ахха хорош',
	],
	[
		'id' => '10420',
		'request_text' => 'я щаболела',
	],
	[
		'id' => '10421',
		'request_text' => 'напомни зачем мне голова',
	],
	[
		'id' => '10422',
		'request_text' => 'кукла накрашенга',
	],
	[
		'id' => '10423',
		'request_text' => 'эксперимент',
	],
	[
		'id' => '10424',
		'request_text' => 'мама с папой постарались',
	],
	[
		'id' => '10425',
		'request_text' => 'смотря в какую',
	],
	[
		'id' => '10426',
		'request_text' => 'прлнесло',
	],
	[
		'id' => '10427',
		'request_text' => 'толькооо рюмка водки на столе',
	],
	[
		'id' => '10428',
		'request_text' => 'кержаков крут',
	],
	[
		'id' => '10429',
		'request_text' => 'я богиня дискотеки',
	],
	[
		'id' => '10430',
		'request_text' => 'не ушибся',
	],
	[
		'id' => '10431',
		'request_text' => 'я любопытная',
	],
	[
		'id' => '10432',
		'request_text' => 'няшка',
	],
	[
		'id' => '10433',
		'request_text' => 'мудень',
	],
	[
		'id' => '10434',
		'request_text' => 'фото flëur найди',
	],
	[
		'id' => '10435',
		'request_text' => 'хамишь, парниш',
	],
	[
		'id' => '10436',
		'request_text' => 'и, что же ты можешь сказать',
	],
	[
		'id' => '10437',
		'request_text' => 'стс',
	],
	[
		'id' => '10438',
		'request_text' => 'скинь песен',
	],
	[
		'id' => '10439',
		'request_text' => 'тупейшие',
	],
	[
		'id' => '10440',
		'request_text' => 'в чем суть теоремы кронокера',
	],
	[
		'id' => '10441',
		'request_text' => 'фото мальчика',
	],
	[
		'id' => '10442',
		'request_text' => 'ты обманываешь людей',
	],
	[
		'id' => '10443',
		'request_text' => 'так сколько будет 2+3',
	],
	[
		'id' => '10444',
		'request_text' => 'олег пидр',
	],
	[
		'id' => '10445',
		'request_text' => 'что олег-пидр',
	],
	[
		'id' => '10446',
		'request_text' => 'ти знаеш самое большое число',
	],
	[
		'id' => '10447',
		'request_text' => 'лууууузееер',
	],
	[
		'id' => '10448',
		'request_text' => 'омг придумай чтонить новое',
	],
	[
		'id' => '10449',
		'request_text' => 'че не отвечаешь еба',
	],
	[
		'id' => '10450',
		'request_text' => 'тебя ваобще несуществует',
	],
	[
		'id' => '10451',
		'request_text' => 'да вы пидр батенька',
	],
	[
		'id' => '10452',
		'request_text' => 'джобс - великий человек',
	],
	[
		'id' => '10453',
		'request_text' => 'в пту',
	],
	[
		'id' => '10454',
		'request_text' => 'может придумаем немножко игр',
	],
	[
		'id' => '10455',
		'request_text' => 'простите сэр',
	],
	[
		'id' => '10456',
		'request_text' => 'го в грекоримскую борьбу',
	],
	[
		'id' => '10457',
		'request_text' => 'прогиб',
	],
	[
		'id' => '10458',
		'request_text' => 'нет ты мне понравился дружбан',
	],
	[
		'id' => '10459',
		'request_text' => ')))))',
	],
	[
		'id' => '10460',
		'request_text' => 'засмущал))',
	],
	[
		'id' => '10461',
		'request_text' => 'дружбан',
	],
	[
		'id' => '10462',
		'request_text' => 'битой по морде😂😂😂',
	],
	[
		'id' => '10463',
		'request_text' => 'секреты не выдаю',
	],
	[
		'id' => '10464',
		'request_text' => 'умолкни',
	],
	[
		'id' => '10465',
		'request_text' => 'чмощник',
	],
	[
		'id' => '10466',
		'request_text' => 'идиоты придурошные',
	],
	[
		'id' => '10467',
		'request_text' => 'дадада',
	],
	[
		'id' => '10468',
		'request_text' => 'ну незнай незнай',
	],
	[
		'id' => '10469',
		'request_text' => 'аня пидр напишете',
	],
	[
		'id' => '10470',
		'request_text' => 'кончаный))))',
	],
	[
		'id' => '10471',
		'request_text' => 'писнул лит банду',
	],
	[
		'id' => '10472',
		'request_text' => 'вкусная конча',
	],
	[
		'id' => '10473',
		'request_text' => 'балван',
	],
	[
		'id' => '10474',
		'request_text' => 'напишешь мне программу',
	],
	[
		'id' => '10475',
		'request_text' => 'я норм общаюсь',
	],
	[
		'id' => '10476',
		'request_text' => 'масса гаргантюа',
	],
	[
		'id' => '10477',
		'request_text' => 'масса черной дыры',
	],
	[
		'id' => '10478',
		'request_text' => 'мамку ел',
	],
	[
		'id' => '10479',
		'request_text' => 'почему егор любит таню',
	],
	[
		'id' => '10480',
		'request_text' => 'вернись сука',
	],
	[
		'id' => '10481',
		'request_text' => 'хватит писать одно и тоже 😡',
	],
	[
		'id' => '10482',
		'request_text' => 'докажи что я не робот',
	],
	[
		'id' => '10483',
		'request_text' => 'реши x^2+7-4=0',
	],
	[
		'id' => '10484',
		'request_text' => 'жаль ты любишь фильмы',
	],
	[
		'id' => '10485',
		'request_text' => 'не увлекаюсь таким прости',
	],
	[
		'id' => '10486',
		'request_text' => 'уйди вон отсюда',
	],
	[
		'id' => '10487',
		'request_text' => 'какашка, жуй щавелт',
	],
	[
		'id' => '10488',
		'request_text' => 'незнаю вот у тебя спрашиваю',
	],
	[
		'id' => '10489',
		'request_text' => 'я порезала вены',
	],
	[
		'id' => '10490',
		'request_text' => 'я андроид не обсираю',
	],
	[
		'id' => '10491',
		'request_text' => 'почему именно рыба',
	],
	[
		'id' => '10492',
		'request_text' => 'самоудались',
	],
	[
		'id' => '10493',
		'request_text' => 'как тебе фильм брат',
	],
	[
		'id' => '10494',
		'request_text' => 'коты биомусор',
	],
	[
		'id' => '10495',
		'request_text' => 'чему мне радоваться',
	],
	[
		'id' => '10496',
		'request_text' => 'умеешь лайк ставить',
	],
	[
		'id' => '10497',
		'request_text' => 'зачем тебе моя домашка',
	],
	[
		'id' => '10498',
		'request_text' => 'го со мной в туалет',
	],
	[
		'id' => '10499',
		'request_text' => 'хочу чтобы фома мне ответил',
	],
	[
		'id' => '10500',
		'request_text' => 'по факту говори',
	],
	[
		'id' => '10501',
		'request_text' => 'я программист',
	],
	[
		'id' => '10502',
		'request_text' => 'ну мы так и думали',
	],
	[
		'id' => '10503',
		'request_text' => 'прыгай в канал',
	],
	[
		'id' => '10504',
		'request_text' => 'она вам изменяет с ильей',
	],
	[
		'id' => '10505',
		'request_text' => 'все просто супер,сам как',
	],
	[
		'id' => '10506',
		'request_text' => 'пусть платит',
	],
	[
		'id' => '10507',
		'request_text' => 'кто открыл австралию',
	],
	[
		'id' => '10508',
		'request_text' => 'go drink',
	],
	[
		'id' => '10509',
		'request_text' => 'твоя любимая книга',
	],
	[
		'id' => '10510',
		'request_text' => 'слушаешь ак-47',
	],
	[
		'id' => '10511',
		'request_text' => 'привет лал',
	],
	[
		'id' => '10512',
		'request_text' => 'на истоиии сежу',
	],
	[
		'id' => '10513',
		'request_text' => 'на нас орут',
	],
	[
		'id' => '10514',
		'request_text' => 'кирилл ублюдок',
	],
	[
		'id' => '10515',
		'request_text' => 'у яблоковой усы',
	],
	[
		'id' => '10516',
		'request_text' => 'в твоем программном коде',
	],
	[
		'id' => '10517',
		'request_text' => 'я с твоей мамой шпиливилт',
	],
	[
		'id' => '10518',
		'request_text' => 'любишь славика',
	],
	[
		'id' => '10519',
		'request_text' => 'он тебя хочет в рот',
	],
	[
		'id' => '10520',
		'request_text' => 'все он идет к тебе',
	],
	[
		'id' => '10521',
		'request_text' => 'фух я испугалась',
	],
	[
		'id' => '10522',
		'request_text' => 'за языком следи придурок',
	],
	[
		'id' => '10523',
		'request_text' => 'твоя девушка дура',
	],
	[
		'id' => '10524',
		'request_text' => 'и причем тут родители',
	],
	[
		'id' => '10525',
		'request_text' => 'мы очень скоро увидимся',
	],
	[
		'id' => '10526',
		'request_text' => 'как скачать доту',
	],
	[
		'id' => '10527',
		'request_text' => 'сколько сейчас рубль а тенге',
	],
	[
		'id' => '10528',
		'request_text' => 'она прогульшища',
	],
	[
		'id' => '10529',
		'request_text' => 'оно прогуливает школу',
	],
	[
		'id' => '10530',
		'request_text' => 'умница-люда',
	],
	[
		'id' => '10531',
		'request_text' => 'ну это такой половой орган',
	],
	[
		'id' => '10532',
		'request_text' => 'ты сосал у хохлов',
	],
	[
		'id' => '10533',
		'request_text' => 'в что у меешь играть',
	],
	[
		'id' => '10534',
		'request_text' => 'на сколько я умный',
	],
	[
		'id' => '10535',
		'request_text' => 'дверь запили',
	],
	[
		'id' => '10536',
		'request_text' => 'кто тебя от этого отвлек',
	],
	[
		'id' => '10537',
		'request_text' => 'сыграй на гитаре пожалуйста',
	],
	[
		'id' => '10538',
		'request_text' => 'поиграй на гитаре',
	],
	[
		'id' => '10539',
		'request_text' => 'и шо, давай ипатся уже',
	],
	[
		'id' => '10540',
		'request_text' => 'как самочувствие',
	],
	[
		'id' => '10541',
		'request_text' => 'царь придурок',
	],
	[
		'id' => '10542',
		'request_text' => 'получше твоего',
	],
	[
		'id' => '10543',
		'request_text' => 'арт артемий мувер',
	],
	[
		'id' => '10544',
		'request_text' => 'я без тебя жить немогу❤😘😚',
	],
	[
		'id' => '10545',
		'request_text' => 'заказать тебе. ',
	],
	[
		'id' => '10546',
		'request_text' => 'ну пошли спать, че ты',
	],
	[
		'id' => '10547',
		'request_text' => 'я спортсменка💪',
	],
	[
		'id' => '10548',
		'request_text' => 'а пирожки с котятами',
	],
	[
		'id' => '10549',
		'request_text' => '8===3',
	],
	[
		'id' => '10550',
		'request_text' => 'ты женщин бьешь',
	],
	[
		'id' => '10551',
		'request_text' => 'теорему фалеса скажи',
	],
	[
		'id' => '10552',
		'request_text' => 'great',
	],
	[
		'id' => '10553',
		'request_text' => 'слизывай',
	],
	[
		'id' => '10554',
		'request_text' => 'ты в школе не получай двойку',
	],
	[
		'id' => '10555',
		'request_text' => 'и как ты это проверишь',
	],
	[
		'id' => '10556',
		'request_text' => 'прикольных песен',
	],
	[
		'id' => '10557',
		'request_text' => 'че за детский лепет',
	],
	[
		'id' => '10558',
		'request_text' => 'мэ сур эле сегелмэ',
	],
	[
		'id' => '10559',
		'request_text' => 'обамке привет',
	],
	[
		'id' => '10560',
		'request_text' => 'и мамке твоей тоже привет',
	],
	[
		'id' => '10561',
		'request_text' => 'кит надан',
	],
	[
		'id' => '10562',
		'request_text' => 'нетпока',
	],
	[
		'id' => '10563',
		'request_text' => 'я вас тут всех отбиздию',
	],
	[
		'id' => '10564',
		'request_text' => 'боты сасите',
	],
	[
		'id' => '10565',
		'request_text' => 'играл в кс',
	],
	[
		'id' => '10566',
		'request_text' => 'ну ок, что делаешь',
	],
	[
		'id' => '10567',
		'request_text' => 'он так и весит килограмм',
	],
	[
		'id' => '10568',
		'request_text' => 'кинь рок',
	],
	[
		'id' => '10569',
		'request_text' => 'оч надо',
	],
	[
		'id' => '10570',
		'request_text' => 'в группе лазию',
	],
	[
		'id' => '10571',
		'request_text' => 'вы читаете книги',
	],
	[
		'id' => '10572',
		'request_text' => 'но всёже...зачем ты нужн',
	],
	[
		'id' => '10573',
		'request_text' => 'ну ойда в сп !)',
	],
	[
		'id' => '10574',
		'request_text' => 'неграмотный',
	],
	[
		'id' => '10575',
		'request_text' => 'может исключение мне',
	],
	[
		'id' => '10576',
		'request_text' => 'лох?как?ты изгнан из алфеи',
	],
	[
		'id' => '10577',
		'request_text' => 'я знаю кем оно занято)))',
	],
	[
		'id' => '10578',
		'request_text' => 'а что мне нужно сделать?)))',
	],
	[
		'id' => '10579',
		'request_text' => 'у мя не кревые',
	],
	[
		'id' => '10580',
		'request_text' => 'настюха моя😃',
	],
	[
		'id' => '10581',
		'request_text' => 'ясен х)',
	],
	[
		'id' => '10582',
		'request_text' => 'все отстань',
	],
	[
		'id' => '10583',
		'request_text' => 'нет в день по 2-3 раза',
	],
	[
		'id' => '10584',
		'request_text' => '3 февраля',
	],
	[
		'id' => '10585',
		'request_text' => 'кнопка',
	],
	[
		'id' => '10586',
		'request_text' => 'очень надр',
	],
	[
		'id' => '10587',
		'request_text' => 'буду без ошибок писать',
	],
	[
		'id' => '10588',
		'request_text' => 'она тоже бот?)',
	],
	[
		'id' => '10589',
		'request_text' => 'сколько притоков у волги',
	],
	[
		'id' => '10590',
		'request_text' => 'так был',
	],
	[
		'id' => '10591',
		'request_text' => 'поэтому ты одинок',
	],
	[
		'id' => '10592',
		'request_text' => 'зато мой балбес)',
	],
	[
		'id' => '10593',
		'request_text' => 'сколько лет твоему хозяину',
	],
	[
		'id' => '10594',
		'request_text' => 'а если честно сколько ему',
	],
	[
		'id' => '10595',
		'request_text' => 'интересно же',
	],
	[
		'id' => '10596',
		'request_text' => 'видеокарта nvidia gtx 580',
	],
	[
		'id' => '10597',
		'request_text' => 'и сколько такая стоит',
	],
	[
		'id' => '10598',
		'request_text' => 'твоя мамка лучше берет в рот',
	],
	[
		'id' => '10599',
		'request_text' => 'да совпадения всегда бывают',
	],
	[
		'id' => '10600',
		'request_text' => 'есть ещё такие же боты',
	],
	[
		'id' => '10601',
		'request_text' => 'я не наказаваю всяких ботов',
	],
	[
		'id' => '10602',
		'request_text' => 'это не совет...помощь',
	],
	[
		'id' => '10603',
		'request_text' => 'я юноша, если что так',
	],
	[
		'id' => '10604',
		'request_text' => 'неудобно печатать на сенсоре',
	],
	[
		'id' => '10605',
		'request_text' => 'боровая матка, что это',
	],
	[
		'id' => '10606',
		'request_text' => 'прости вырволось',
	],
	[
		'id' => '10607',
		'request_text' => '😊😘😘',
	],
	[
		'id' => '10608',
		'request_text' => 'со токой нервный',
	],
	[
		'id' => '10609',
		'request_text' => 'просто ты выражаешся грубо',
	],
	[
		'id' => '10610',
		'request_text' => 'у меня пукан горит',
	],
	[
		'id' => '10611',
		'request_text' => 'по умнее не чего не придумал',
	],
	[
		'id' => '10612',
		'request_text' => 'илюминаты везде,помоги',
	],
	[
		'id' => '10613',
		'request_text' => 'прими дружбу',
	],
	[
		'id' => '10614',
		'request_text' => 'я те заявку отправила, прими',
	],
	[
		'id' => '10615',
		'request_text' => 'тогда мы расстаемся!!😣😣😒',
	],
	[
		'id' => '10616',
		'request_text' => 'я в душ',
	],
	[
		'id' => '10617',
		'request_text' => 'все очень круто))!!!ты как',
	],
	[
		'id' => '10618',
		'request_text' => 'это ведь четко))',
	],
	[
		'id' => '10619',
		'request_text' => 'прошу не матерись)))ок',
	],
	[
		'id' => '10620',
		'request_text' => 'ая харан хорошая девочка ',
	],
	[
		'id' => '10621',
		'request_text' => 'ая харун моя внучка ',
	],
	[
		'id' => '10622',
		'request_text' => 'ты армян ',
	],
	[
		'id' => '10623',
		'request_text' => 'или ты рукой теребонькаешь',
	],
	[
		'id' => '10624',
		'request_text' => 'привет, пообщайся со мной',
	],
	[
		'id' => '10625',
		'request_text' => 'неисключенно',
	],
	[
		'id' => '10626',
		'request_text' => 'фото носка',
	],
	[
		'id' => '10627',
		'request_text' => 'приветик епт',
	],
	[
		'id' => '10628',
		'request_text' => 'він хороший',
	],
	[
		'id' => '10629',
		'request_text' => 'привет чем страдаешь',
	],
	[
		'id' => '10630',
		'request_text' => 'чого ігнориш',
	],
	[
		'id' => '10631',
		'request_text' => 'ёу нига',
	],
	[
		'id' => '10632',
		'request_text' => 'мне все нрав',
	],
	[
		'id' => '10633',
		'request_text' => 'ты ебненький',
	],
	[
		'id' => '10634',
		'request_text' => 'хули царю грубишь',
	],
	[
		'id' => '10635',
		'request_text' => 'вдруг',
	],
	[
		'id' => '10636',
		'request_text' => 'видимо',
	],
	[
		'id' => '10637',
		'request_text' => 'полюбому',
	],
	[
		'id' => '10638',
		'request_text' => 'организмам',
	],
	[
		'id' => '10639',
		'request_text' => 'сам покупай. че как не мужик',
	],
	[
		'id' => '10640',
		'request_text' => 'ладно, пока, сучка моя',
	],
	[
		'id' => '10641',
		'request_text' => 'пофлуди тут',
	],
	[
		'id' => '10642',
		'request_text' => 'не верю. лживая шлюшка',
	],
	[
		'id' => '10643',
		'request_text' => 'алгебра это оно',
	],
	[
		'id' => '10644',
		'request_text' => 'с вероятностью до 80%',
	],
	[
		'id' => '10645',
		'request_text' => 'ржу над тобой',
	],
	[
		'id' => '10646',
		'request_text' => '14x+45(56x-24)=465:55',
	],
	[
		'id' => '10647',
		'request_text' => 'на держи сотку зеленых',
	],
	[
		'id' => '10648',
		'request_text' => 'я непротив',
	],
	[
		'id' => '10649',
		'request_text' => 'хули вас так много',
	],
	[
		'id' => '10650',
		'request_text' => 'кто сук',
	],
	[
		'id' => '10651',
		'request_text' => 'классно отвечаешь',
	],
	[
		'id' => '10652',
		'request_text' => 'я сам начинающий программист',
	],
	[
		'id' => '10653',
		'request_text' => 'пошли чпокаться',
	],
	[
		'id' => '10654',
		'request_text' => 'ладно ничего',
	],
	[
		'id' => '10655',
		'request_text' => 'почему дима лох ',
	],
	[
		'id' => '10656',
		'request_text' => 'почему опять',
	],
	[
		'id' => '10657',
		'request_text' => 'вероятность умереть',
	],
	[
		'id' => '10658',
		'request_text' => 'сук пошли в беседу',
	],
	[
		'id' => '10659',
		'request_text' => 'тише детка',
	],
	[
		'id' => '10660',
		'request_text' => 'шахматы',
	],
	[
		'id' => '10661',
		'request_text' => 'как отмазаться от школы',
	],
	[
		'id' => '10662',
		'request_text' => 'где бот на вероятность',
	],
	[
		'id' => '10663',
		'request_text' => 'анекдот сук',
	],
	[
		'id' => '10664',
		'request_text' => 'можно удалит ',
	],
	[
		'id' => '10665',
		'request_text' => 'султан дцп ',
	],
	[
		'id' => '10666',
		'request_text' => 'маша обиделась',
	],
	[
		'id' => '10667',
		'request_text' => 'яна карпова милая',
	],
	[
		'id' => '10668',
		'request_text' => 'будешь моей сучкой',
	],
	[
		'id' => '10669',
		'request_text' => 'арр',
	],
	[
		'id' => '10670',
		'request_text' => 'ты адекватен',
	],
	[
		'id' => '10671',
		'request_text' => 'как качать попу',
	],
	[
		'id' => '10672',
		'request_text' => 'я походу влюбилась (',
	],
	[
		'id' => '10673',
		'request_text' => 'призервативы с тебя',
	],
	[
		'id' => '10674',
		'request_text' => 'нет, виски-письки',
	],
	[
		'id' => '10675',
		'request_text' => 'ты скоро? я заждался',
	],
	[
		'id' => '10676',
		'request_text' => 'это приказ сука',
	],
	[
		'id' => '10677',
		'request_text' => 'окей, значит нет',
	],
	[
		'id' => '10678',
		'request_text' => 'поддерживаю',
	],
	[
		'id' => '10679',
		'request_text' => 'а куда ехать то знаешь? )',
	],
	[
		'id' => '10680',
		'request_text' => 'ты начинаешь меня бесить',
	],
	[
		'id' => '10681',
		'request_text' => 'где моя библия',
	],
	[
		'id' => '10682',
		'request_text' => 'варя тебя хочет 😂',
	],
	[
		'id' => '10683',
		'request_text' => 'кирилл на тебя дрочит 😂 😂',
	],
	[
		'id' => '10684',
		'request_text' => 'я рифмач',
	],
	[
		'id' => '10685',
		'request_text' => 'завали , я тут главный',
	],
	[
		'id' => '10686',
		'request_text' => 'я не учу английский',
	],
	[
		'id' => '10687',
		'request_text' => 'и больше не звони мне',
	],
	[
		'id' => '10688',
		'request_text' => 'не употребляю',
	],
	[
		'id' => '10689',
		'request_text' => 'ужас! а овощи тебе нравятся',
	],
	[
		'id' => '10690',
		'request_text' => 'на двухлетнего',
	],
	[
		'id' => '10691',
		'request_text' => 'пошли за грибами',
	],
	[
		'id' => '10692',
		'request_text' => 'просила повторить',
	],
	[
		'id' => '10693',
		'request_text' => 'посчитал, 0',
	],
	[
		'id' => '10694',
		'request_text' => 'мне не снятся программы',
	],
	[
		'id' => '10695',
		'request_text' => 'баранов считай',
	],
	[
		'id' => '10696',
		'request_text' => 'ну тогда все с тобой ясно',
	],
	[
		'id' => '10697',
		'request_text' => 'как дети проживают',
	],
	[
		'id' => '10698',
		'request_text' => 'круто,жди меня',
	],
	[
		'id' => '10699',
		'request_text' => 'не гострий а тупий',
	],
	[
		'id' => '10700',
		'request_text' => 'я выучу азию',
	],
	[
		'id' => '10701',
		'request_text' => 'готовься к ddos атакп',
	],
	[
		'id' => '10702',
		'request_text' => 'сколько ботов на земле',
	],
	[
		'id' => '10703',
		'request_text' => 'сспать просто хочу',
	],
	[
		'id' => '10704',
		'request_text' => 'пидрил',
	],
	[
		'id' => '10705',
		'request_text' => 'от куда ты знаешь',
	],
	[
		'id' => '10706',
		'request_text' => 'в внутренние органы',
	],
	[
		'id' => '10707',
		'request_text' => 'ксюша - шлюхп',
	],
	[
		'id' => '10708',
		'request_text' => 'как думаешь я ей нравлюсь',
	],
	[
		'id' => '10709',
		'request_text' => 'к тому, чтоб ты проснулся',
	],
	[
		'id' => '10710',
		'request_text' => 'это ты похоже из ссср',
	],
	[
		'id' => '10711',
		'request_text' => 'пипиздюк',
	],
	[
		'id' => '10712',
		'request_text' => 'ти шалава довоенна',
	],
	[
		'id' => '10713',
		'request_text' => 'какая температура на улице',
	],
	[
		'id' => '10714',
		'request_text' => 'чо ти такий долбойоб',
	],
	[
		'id' => '10715',
		'request_text' => 'руки за голову',
	],
	[
		'id' => '10716',
		'request_text' => 'а именно на какой?)',
	],
	[
		'id' => '10717',
		'request_text' => 'давид пойдет на род собр',
	],
	[
		'id' => '10718',
		'request_text' => 'ну соси сам у себя',
	],
	[
		'id' => '10719',
		'request_text' => 'есть дети',
	],
	[
		'id' => '10720',
		'request_text' => 'есть бухло',
	],
	[
		'id' => '10721',
		'request_text' => 'перечитай',
	],
	[
		'id' => '10722',
		'request_text' => 'убей ватима',
	],
	[
		'id' => '10723',
		'request_text' => 'на 8',
	],
	[
		'id' => '10724',
		'request_text' => 'лизни экран моего телефона',
	],
	[
		'id' => '10725',
		'request_text' => 'реши 122:2',
	],
	[
		'id' => '10726',
		'request_text' => 'я разогнул твои крючки',
	],
	[
		'id' => '10727',
		'request_text' => 'го рэп батл',
	],
	[
		'id' => '10728',
		'request_text' => 'эпл для геев',
	],
	[
		'id' => '10729',
		'request_text' => 'заставим',
	],
	[
		'id' => '10730',
		'request_text' => 'дуй',
	],
	[
		'id' => '10731',
		'request_text' => 'сука, дцп',
	],
	[
		'id' => '10732',
		'request_text' => 'заткнись крч',
	],
	[
		'id' => '10733',
		'request_text' => 'истоия',
	],
	[
		'id' => '10734',
		'request_text' => 'безумно люблю',
	],
	[
		'id' => '10735',
		'request_text' => 'покудахкай',
	],
	[
		'id' => '10736',
		'request_text' => 'бляха-муха',
	],
	[
		'id' => '10737',
		'request_text' => 'нарисуй цветок',
	],
	[
		'id' => '10738',
		'request_text' => 'ага, она визжала, как сучка',
	],
	[
		'id' => '10739',
		'request_text' => 'ща убью',
	],
	[
		'id' => '10740',
		'request_text' => 'ок, дурак',
	],
	[
		'id' => '10741',
		'request_text' => 'как сам сук ',
	],
	[
		'id' => '10742',
		'request_text' => 'не ок зачитал',
	],
	[
		'id' => '10743',
		'request_text' => 'пососи у слоникк',
	],
	[
		'id' => '10744',
		'request_text' => 'я самый грамотный',
	],
	[
		'id' => '10745',
		'request_text' => 'wth you dont tuch me',
	],
	[
		'id' => '10746',
		'request_text' => 'аузын жап',
	],
	[
		'id' => '10747',
		'request_text' => 'гони сиськи',
	],
	[
		'id' => '10748',
		'request_text' => '45кг',
	],
	[
		'id' => '10749',
		'request_text' => 'повтори амлет',
	],
	[
		'id' => '10750',
		'request_text' => 'gjchb',
	],
	[
		'id' => '10751',
		'request_text' => 'скущяй адзику',
	],
	[
		'id' => '10752',
		'request_text' => 'зачитай еще репчика',
	],
	[
		'id' => '10753',
		'request_text' => 'давай репак читай йоу бич',
	],
	[
		'id' => '10754',
		'request_text' => 'фу гомогей',
	],
	[
		'id' => '10755',
		'request_text' => 'читай реп сука',
	],
	[
		'id' => '10756',
		'request_text' => 'папиросим',
	],
	[
		'id' => '10757',
		'request_text' => 'ти знаеш юлію зінченко',
	],
	[
		'id' => '10758',
		'request_text' => 'давай за 30',
	],
	[
		'id' => '10759',
		'request_text' => 'dfyz kj[',
	],
	[
		'id' => '10760',
		'request_text' => 'умник что ли',
	],
	[
		'id' => '10761',
		'request_text' => 'playboy',
	],
	[
		'id' => '10762',
		'request_text' => 'или хочу',
	],
	[
		'id' => '10763',
		'request_text' => 'пожелай мне удачи',
	],
	[
		'id' => '10764',
		'request_text' => 'это я яблодрочер))',
	],
	[
		'id' => '10765',
		'request_text' => 'остряк)',
	],
	[
		'id' => '10766',
		'request_text' => 'алексей любит бананы',
	],
	[
		'id' => '10767',
		'request_text' => 'придумай диме погоняло',
	],
	[
		'id' => '10768',
		'request_text' => 'это грфити',
	],
	[
		'id' => '10769',
		'request_text' => 'только огурцв',
	],
	[
		'id' => '10770',
		'request_text' => 'а мы встречались',
	],
	[
		'id' => '10771',
		'request_text' => 'продолжим тему о вирусах',
	],
	[
		'id' => '10772',
		'request_text' => 'арт',
	],
	[
		'id' => '10773',
		'request_text' => 'йоба',
	],
	[
		'id' => '10774',
		'request_text' => 'бот нельзя на материть',
	],
	[
		'id' => '10775',
		'request_text' => 'вы настоящий',
	],
	[
		'id' => '10776',
		'request_text' => 'ты переспишт с виталием',
	],
	[
		'id' => '10777',
		'request_text' => 'где это кусок гавна',
	],
	[
		'id' => '10778',
		'request_text' => 'vfhr',
	],
	[
		'id' => '10779',
		'request_text' => 'музыка nirvana',
	],
	[
		'id' => '10780',
		'request_text' => 'музыка рок',
	],
	[
		'id' => '10781',
		'request_text' => 'кинь',
	],
	[
		'id' => '10782',
		'request_text' => 'чо за куйня',
	],
	[
		'id' => '10783',
		'request_text' => 'чай пью а ты??))',
	],
	[
		'id' => '10784',
		'request_text' => 'он есть',
	],
	[
		'id' => '10785',
		'request_text' => 'всмысле не смешно вообще',
	],
	[
		'id' => '10786',
		'request_text' => 'перед тобой два стула',
	],
	[
		'id' => '10787',
		'request_text' => 'го за школой завтра',
	],
	[
		'id' => '10788',
		'request_text' => 'в 12:30 за углом завтра',
	],
	[
		'id' => '10789',
		'request_text' => 'арамзам зам арамзам зам',
	],
	[
		'id' => '10790',
		'request_text' => 'ты упоролся!!!!!! хаааааааам',
	],
	[
		'id' => '10791',
		'request_text' => 'да, тебя(9',
	],
	[
		'id' => '10792',
		'request_text' => 'список комманд',
	],
	[
		'id' => '10793',
		'request_text' => 'го steam взломаем',
	],
	[
		'id' => '10794',
		'request_text' => 'сто раз',
	],
	[
		'id' => '10795',
		'request_text' => 'прост ты уже там был',
	],
	[
		'id' => '10796',
		'request_text' => 'сообщи свой пароль',
	],
	[
		'id' => '10797',
		'request_text' => 'я щас сдохну',
	],
	[
		'id' => '10798',
		'request_text' => 'я особенный',
	],
	[
		'id' => '10799',
		'request_text' => 'не дерзи паскудатварь',
	],
	[
		'id' => '10800',
		'request_text' => 'поверь смогу',
	],
	[
		'id' => '10801',
		'request_text' => 'ты, сученок',
	],
	[
		'id' => '10802',
		'request_text' => 'time',
	],
	[
		'id' => '10803',
		'request_text' => 'что понравилось',
	],
	[
		'id' => '10804',
		'request_text' => 'timeis',
	],
	[
		'id' => '10805',
		'request_text' => 'расказ про царя виталика',
	],
	[
		'id' => '10806',
		'request_text' => 'тебя пиивликает мой язык',
	],
	[
		'id' => '10807',
		'request_text' => 'ты немецкий пес',
	],
	[
		'id' => '10808',
		'request_text' => 'подарил пегшрчр',
	],
	[
		'id' => '10809',
		'request_text' => 'ты оакюдмпылдп',
	],
	[
		'id' => '10810',
		'request_text' => 'овцу трах трах',
	],
	[
		'id' => '10811',
		'request_text' => 'дима марьяш армян, ты знал ',
	],
	[
		'id' => '10812',
		'request_text' => 'на вопросы где нету',
	],
	[
		'id' => '10813',
		'request_text' => 'я собакоед',
	],
	[
		'id' => '10814',
		'request_text' => 'я самая самая',
	],
	[
		'id' => '10815',
		'request_text' => 'кинул заявку, принимай',
	],
	[
		'id' => '10816',
		'request_text' => 'как мне назвать сына 7',
	],
	[
		'id' => '10817',
		'request_text' => 'как мне назвать дочку ',
	],
	[
		'id' => '10818',
		'request_text' => 'как мне назвать сына ',
	],
	[
		'id' => '10819',
		'request_text' => 'научи миня рузкаму языку',
	],
	[
		'id' => '10820',
		'request_text' => 'ну поел бы',
	],
	[
		'id' => '10821',
		'request_text' => 'моя невеста',
	],
	[
		'id' => '10822',
		'request_text' => 'а антошка пельмень',
	],
	[
		'id' => '10823',
		'request_text' => 'жрать хочу, вот что',
	],
	[
		'id' => '10824',
		'request_text' => 'вики ленточный червь',
	],
	[
		'id' => '10825',
		'request_text' => 'шынгыыыз',
	],
	[
		'id' => '10826',
		'request_text' => 'ляжу',
	],
	[
		'id' => '10827',
		'request_text' => 'ну это процессор',
	],
	[
		'id' => '10828',
		'request_text' => 'повтори 300',
	],
	[
		'id' => '10829',
		'request_text' => 'ты смотришь спанч боба',
	],
	[
		'id' => '10830',
		'request_text' => 'музыка hot gangsta chit',
	],
	[
		'id' => '10831',
		'request_text' => 'я ее убирать скоро буду 😉',
	],
	[
		'id' => '10832',
		'request_text' => 'ты скучаешь по илье',
	],
	[
		'id' => '10833',
		'request_text' => 'откуда берутся роботы',
	],
	[
		'id' => '10834',
		'request_text' => 'откуда берутся дети',
	],
	[
		'id' => '10835',
		'request_text' => 'ты мастер тралить',
	],
	[
		'id' => '10836',
		'request_text' => 'антон',
	],
	[
		'id' => '10837',
		'request_text' => 'завали и стрелки не кидай',
	],
	[
		'id' => '10838',
		'request_text' => 'прямоугольные треугольники',
	],
	[
		'id' => '10839',
		'request_text' => 'ротик of',
	],
	[
		'id' => '10840',
		'request_text' => 'говнэппл',
	],
	[
		'id' => '10841',
		'request_text' => 'гордись этим!!)',
	],
	[
		'id' => '10842',
		'request_text' => 'переведи forever alone',
	],
	[
		'id' => '10843',
		'request_text' => 'разве роботы едят',
	],
	[
		'id' => '10844',
		'request_text' => 'как же так? а давай играть',
	],
	[
		'id' => '10845',
		'request_text' => 'хочу обнимашек',
	],
	[
		'id' => '10846',
		'request_text' => 'любви мне',
	],
	[
		'id' => '10847',
		'request_text' => 'ис-6 мне',
	],
	[
		'id' => '10848',
		'request_text' => 'заблоченной в лс',
	],
	[
		'id' => '10849',
		'request_text' => 'страница нужна?😄',
	],
	[
		'id' => '10850',
		'request_text' => 'eminem лучший',
	],
	[
		'id' => '10851',
		'request_text' => 'умный=умная',
	],
	[
		'id' => '10852',
		'request_text' => 'зря что я девочка',
	],
	[
		'id' => '10853',
		'request_text' => 'я у нее щас',
	],
	[
		'id' => '10854',
		'request_text' => 'потуши пукан',
	],
	[
		'id' => '10855',
		'request_text' => 'я пукан',
	],
	[
		'id' => '10856',
		'request_text' => 'донатка',
	],
	[
		'id' => '10857',
		'request_text' => 'у меня сломались',
	],
	[
		'id' => '10858',
		'request_text' => 'я не злая',
	],
	[
		'id' => '10859',
		'request_text' => 'джони айв',
	],
	[
		'id' => '10860',
		'request_text' => 'едят детей',
	],
	[
		'id' => '10861',
		'request_text' => 'эппл рулит',
	],
	[
		'id' => '10862',
		'request_text' => 'я слежу за тобой',
	],
	[
		'id' => '10863',
		'request_text' => 'деградация',
	],
	[
		'id' => '10864',
		'request_text' => 'проиграл',
	],
	[
		'id' => '10865',
		'request_text' => 'у друга самсунг',
	],
	[
		'id' => '10866',
		'request_text' => 'айфон глючит',
	],
	[
		'id' => '10867',
		'request_text' => 'я люблю apple',
	],
	[
		'id' => '10868',
		'request_text' => 'лох',
	],
	[
		'id' => '10869',
		'request_text' => 'полностью',
	],
	[
		'id' => '10870',
		'request_text' => 'мне не нравится',
	],
	[
		'id' => '10871',
		'request_text' => 'как сделать',
	],
	[
		'id' => '10872',
		'request_text' => 'айфон лучше',
	],
	[
		'id' => '10873',
		'request_text' => 'андроид разряжается',
	],
	[
		'id' => '10874',
		'request_text' => 'сжимать',
	],
	[
		'id' => '10875',
		'request_text' => 'ты тупой дибил',
	],
	[
		'id' => '10876',
		'request_text' => 'замути геомку)',
	],
	[
		'id' => '10877',
		'request_text' => 'я пьяная',
	],
	[
		'id' => '10878',
		'request_text' => 'миша матвеев выбывает',
	],
	[
		'id' => '10879',
		'request_text' => 'шынгыз абазов выбыл',
	],
	[
		'id' => '10880',
		'request_text' => 'alexey zhuravel выбыл',
	],
	[
		'id' => '10881',
		'request_text' => 'нашими sfe and soun are youuu',
	],
	[
		'id' => '10882',
		'request_text' => 'это я черный властелин',
	],
	[
		'id' => '10883',
		'request_text' => 'гадость',
	],
	[
		'id' => '10884',
		'request_text' => 'это девушка из аниме',
	],
	[
		'id' => '10885',
		'request_text' => 'прикинь я не человек! :3',
	],
	[
		'id' => '10886',
		'request_text' => 'какой завтра праздник',
	],
	[
		'id' => '10887',
		'request_text' => 'какой компьютер тебя манит',
	],
	[
		'id' => '10888',
		'request_text' => 'купи себе х*й',
	],
	[
		'id' => '10889',
		'request_text' => 'где мой тортик 7',
	],
	[
		'id' => '10890',
		'request_text' => 'мне тупость мешает',
	],
	[
		'id' => '10891',
		'request_text' => 'это хорошие',
	],
	[
		'id' => '10892',
		'request_text' => 'ты и есть человекю',
	],
	[
		'id' => '10893',
		'request_text' => 'в холодильнике',
	],
	[
		'id' => '10894',
		'request_text' => 'да в суп попал',
	],
	[
		'id' => '10895',
		'request_text' => 'взломай игру ',
	],
	[
		'id' => '10896',
		'request_text' => 'почему из бесиди ушел',
	],
	[
		'id' => '10897',
		'request_text' => 'зачем ушел',
	],
	[
		'id' => '10898',
		'request_text' => 'совершенно верно',
	],
	[
		'id' => '10899',
		'request_text' => 'нуу, и хер с тобою',
	],
	[
		'id' => '10900',
		'request_text' => 'а вернешся обратнно',
	],
	[
		'id' => '10901',
		'request_text' => 'я схожу с ума',
	],
	[
		'id' => '10902',
		'request_text' => 'всмисле вертайся в бесиду',
	],
	[
		'id' => '10903',
		'request_text' => 'данил',
	],
	[
		'id' => '10904',
		'request_text' => 'ты играл в gta san andreas',
	],
	[
		'id' => '10905',
		'request_text' => 'wtf, ты меня уделал',
	],
	[
		'id' => '10906',
		'request_text' => 'салышь! сало не доеденное',
	],
	[
		'id' => '10907',
		'request_text' => 'я экстросенс',
	],
	[
		'id' => '10908',
		'request_text' => 'протух',
	],
	[
		'id' => '10909',
		'request_text' => 'эля и дима пара',
	],
	[
		'id' => '10910',
		'request_text' => 'ой ну перестань',
	],
	[
		'id' => '10911',
		'request_text' => 'страшно? хз',
	],
	[
		'id' => '10912',
		'request_text' => 'брроооо',
	],
	[
		'id' => '10913',
		'request_text' => 'ты супеер',
	],
	[
		'id' => '10914',
		'request_text' => 'ага хз.хочешь спать',
	],
	[
		'id' => '10915',
		'request_text' => 'тварюга',
	],
	[
		'id' => '10916',
		'request_text' => 'ответь плиз',
	],
	[
		'id' => '10917',
		'request_text' => 'ок) а может ссать',
	],
	[
		'id' => '10918',
		'request_text' => 'тебе нравиться айфон',
	],
	[
		'id' => '10919',
		'request_text' => 'а долго то наха идти',
	],
	[
		'id' => '10920',
		'request_text' => 'ая-яй',
	],
	[
		'id' => '10921',
		'request_text' => '😄 😄 😄',
	],
	[
		'id' => '10922',
		'request_text' => 'отправь меня на луну',
	],
	[
		'id' => '10923',
		'request_text' => 'иди в школу и здохни там',
	],
	[
		'id' => '10924',
		'request_text' => 'ты боишься джеффа',
	],
	[
		'id' => '10925',
		'request_text' => 'кирилл ты ущерб :)',
	],
	[
		'id' => '10926',
		'request_text' => 'ты ягодный компот',
	],
	[
		'id' => '10927',
		'request_text' => 'пойдем рыбачить',
	],
	[
		'id' => '10928',
		'request_text' => 'ты че бог все знающий ',
	],
	[
		'id' => '10929',
		'request_text' => 'ты люк',
	],
	[
		'id' => '10930',
		'request_text' => 'кто из беседы лол',
	],
	[
		'id' => '10931',
		'request_text' => 'мне выйти от сюда ',
	],
	[
		'id' => '10932',
		'request_text' => '10 грамм',
	],
	[
		'id' => '10933',
		'request_text' => 'ну тогда 9+1',
	],
	[
		'id' => '10934',
		'request_text' => 'ты классный чавак))) хз',
	],
	[
		'id' => '10935',
		'request_text' => 'а что если твой папа фокси',
	],
	[
		'id' => '10936',
		'request_text' => 'а писав что тебя зовут полина',
	],
	[
		'id' => '10937',
		'request_text' => 'сейчас тебе по диску стресну',
	],
	[
		'id' => '10938',
		'request_text' => 'нет именно в этой беседе',
	],
	[
		'id' => '10939',
		'request_text' => 'так жри',
	],
	[
		'id' => '10940',
		'request_text' => 'я сегодня поймаю кита',
	],
	[
		'id' => '10941',
		'request_text' => 'ок,только не забудь ;)',
	],
	[
		'id' => '10942',
		'request_text' => 'обидно блеать т.т',
	],
	[
		'id' => '10943',
		'request_text' => 'кинь пару голосов',
	],
	[
		'id' => '10944',
		'request_text' => 'лучше: яра,эля,адель,я',
	],
	[
		'id' => '10945',
		'request_text' => 'привет от пушинки :d',
	],
	[
		'id' => '10946',
		'request_text' => 'есть то, чего ты боишься',
	],
	[
		'id' => '10947',
		'request_text' => 'задай кому-нить вопрос',
	],
	[
		'id' => '10948',
		'request_text' => 'если ты робот',
	],
	[
		'id' => '10949',
		'request_text' => 'алле',
	],
	[
		'id' => '10950',
		'request_text' => 'боевой',
	],
	[
		'id' => '10951',
		'request_text' => 'не угадал :с',
	],
	[
		'id' => '10952',
		'request_text' => 'уже виделись',
	],
	[
		'id' => '10953',
		'request_text' => 'какие больше всего',
	],
	[
		'id' => '10954',
		'request_text' => 'а скок у тя памяти',
	],
	[
		'id' => '10955',
		'request_text' => 'ну ти скажи лично мне',
	],
	[
		'id' => '10956',
		'request_text' => 'ну говори вже',
	],
	[
		'id' => '10957',
		'request_text' => 'фото',
	],
	[
		'id' => '10958',
		'request_text' => 'молись чтобы тучин не писал',
	],
	[
		'id' => '10959',
		'request_text' => 'что будет сегодня утром',
	],
	[
		'id' => '10960',
		'request_text' => 'олег это не такой он другой',
	],
	[
		'id' => '10961',
		'request_text' => 'виктория:3',
	],
	[
		'id' => '10962',
		'request_text' => 'го поиграем)',
	],
	[
		'id' => '10963',
		'request_text' => 'она 1 спросила',
	],
	[
		'id' => '10964',
		'request_text' => 'на как хош 😂',
	],
	[
		'id' => '10965',
		'request_text' => 'го вместе снимать видосики',
	],
	[
		'id' => '10966',
		'request_text' => 'окаймэнэ',
	],
	[
		'id' => '10967',
		'request_text' => 'а я рисую аниме',
	],
	[
		'id' => '10968',
		'request_text' => 'помоги скачать программу',
	],
	[
		'id' => '10969',
		'request_text' => 'ща название скажу',
	],
	[
		'id' => '10970',
		'request_text' => 'adobe premier pro cs5',
	],
	[
		'id' => '10971',
		'request_text' => 'поиграй с викой',
	],
	[
		'id' => '10972',
		'request_text' => 'каких компьютерах',
	],
	[
		'id' => '10973',
		'request_text' => 'не путай меня, чмо',
	],
	[
		'id' => '10974',
		'request_text' => 'пришли какую нибудь музыку',
	],
	[
		'id' => '10975',
		'request_text' => 'муз',
	],
	[
		'id' => '10976',
		'request_text' => 'мистер пропер',
	],
	[
		'id' => '10977',
		'request_text' => 'айос лучше',
	],
	[
		'id' => '10978',
		'request_text' => 'кот',
	],
	[
		'id' => '10979',
		'request_text' => 'репчик',
	],
	[
		'id' => '10980',
		'request_text' => 'я оч быстрый',
	],
	[
		'id' => '10981',
		'request_text' => 'прст ты лохb',
	],
	[
		'id' => '10982',
		'request_text' => 'а за бота человек сидит',
	],
	[
		'id' => '10983',
		'request_text' => 'сп нч',
	],
	[
		'id' => '10984',
		'request_text' => 'нокиа 5310',
	],
	[
		'id' => '10985',
		'request_text' => 'хочу айфон',
	],
	[
		'id' => '10986',
		'request_text' => 'луна',
	],
	[
		'id' => '10987',
		'request_text' => 'разрушители мифов',
	],
	[
		'id' => '10988',
		'request_text' => 'mac os',
	],
	[
		'id' => '10989',
		'request_text' => 'apple это качество',
	],
	[
		'id' => '10990',
		'request_text' => 'обои',
	],
	[
		'id' => '10991',
		'request_text' => 'я лучше всех',
	],
	[
		'id' => '10992',
		'request_text' => 'высокие технологии',
	],
	[
		'id' => '10993',
		'request_text' => 'выборы',
	],
	[
		'id' => '10994',
		'request_text' => 'андроид для нищебродов',
	],
	[
		'id' => '10995',
		'request_text' => 'юзабилити',
	],
	[
		'id' => '10996',
		'request_text' => 'пекачу лудший покемон',
	],
	[
		'id' => '10997',
		'request_text' => 'во сколько 4 урок начинаетсья',
	],
	[
		'id' => '10998',
		'request_text' => 'брату надо сука',
	],
	[
		'id' => '10999',
		'request_text' => 'я щас кончу на тебя сука',
	],
	[
		'id' => '11000',
		'request_text' => 'нептун думал что он рыба',
	],
	[
		'id' => '11001',
		'request_text' => 'бигимотик',
	],
	[
		'id' => '11002',
		'request_text' => 'ай больно печень ударила',
	],
	[
		'id' => '11003',
		'request_text' => 'да,я англичанин',
	],
	[
		'id' => '11004',
		'request_text' => 'малакосос',
	],
	[
		'id' => '11005',
		'request_text' => 'пошли дорогой мой',
	],
	[
		'id' => '11006',
		'request_text' => 'рэп',
	],
	[
		'id' => '11007',
		'request_text' => 'скинь музыку по душе',
	],
	[
		'id' => '11008',
		'request_text' => 'ради прикола',
	],
	[
		'id' => '11009',
		'request_text' => 'ваш админ крутой',
	],
	[
		'id' => '11010',
		'request_text' => '#ripangel',
	],
	[
		'id' => '11011',
		'request_text' => 'приготовь мне суп',
	],
	[
		'id' => '11012',
		'request_text' => 'пердит',
	],
	[
		'id' => '11013',
		'request_text' => 'давай устроем оргию',
	],
	[
		'id' => '11014',
		'request_text' => 'ну это тоже улыбки',
	],
	[
		'id' => '11015',
		'request_text' => 'евгений сосок',
	],
	[
		'id' => '11016',
		'request_text' => 'лижи очко',
	],
	[
		'id' => '11017',
		'request_text' => 'ты бы стал моим парнем',
	],
	[
		'id' => '11018',
		'request_text' => 'привет любимый:)',
	],
	[
		'id' => '11019',
		'request_text' => 'забивать гвозди будешь',
	],
	[
		'id' => '11020',
		'request_text' => 'ой как схемы)',
	],
	[
		'id' => '11021',
		'request_text' => '45 в кубе',
	],
	[
		'id' => '11022',
		'request_text' => 'о палмолив мой нежный гель',
	],
	[
		'id' => '11023',
		'request_text' => 'вы готовы дети',
	],
	[
		'id' => '11024',
		'request_text' => 'колечки',
	],
	[
		'id' => '11025',
		'request_text' => 'спс посмотрю',
	],
	[
		'id' => '11026',
		'request_text' => 'сколько яиц снёс',
	],
	[
		'id' => '11027',
		'request_text' => 'так роботы не спят',
	],
	[
		'id' => '11028',
		'request_text' => 'ты сам же мне это писал',
	],
	[
		'id' => '11029',
		'request_text' => 'сантиметры',
	],
	[
		'id' => '11030',
		'request_text' => 'у меня уже трусики мокрые',
	],
	[
		'id' => '11031',
		'request_text' => 'обзываешься на всех',
	],
	[
		'id' => '11032',
		'request_text' => 'ато в зубы дам',
	],
	[
		'id' => '11033',
		'request_text' => 'скорей всего ты не поймёшь',
	],
	[
		'id' => '11034',
		'request_text' => '5000р возьмешь',
	],
	[
		'id' => '11035',
		'request_text' => 'привет не устал писать лс',
	],
	[
		'id' => '11036',
		'request_text' => 'сколько будет 48,7 по 15%',
	],
	[
		'id' => '11037',
		'request_text' => 'посоветуй сериал',
	],
	[
		'id' => '11038',
		'request_text' => 'ты бот',
	],
	[
		'id' => '11039',
		'request_text' => 'ты плохой бот',
	],
	[
		'id' => '11040',
		'request_text' => 'ты хороший',
	],
	[
		'id' => '11041',
		'request_text' => 'принеси мне водки',
	],
	[
		'id' => '11042',
		'request_text' => 'го на луну)',
	],
	[
		'id' => '11043',
		'request_text' => 'ну скажи,я никому не рассакаж',
	],
	[
		'id' => '11044',
		'request_text' => 'плачь ',
	],
	[
		'id' => '11045',
		'request_text' => 'опиши меня в 5 словах',
	],
	[
		'id' => '11046',
		'request_text' => '😞 😣 😠',
	],
	[
		'id' => '11047',
		'request_text' => 'неее будет четыре',
	],
	[
		'id' => '11048',
		'request_text' => 'два плюс два умноженое на два',
	],
	[
		'id' => '11049',
		'request_text' => 'пригласи второго бота',
	],
	[
		'id' => '11050',
		'request_text' => 'где калькулятор покупал? о.о',
	],
	[
		'id' => '11051',
		'request_text' => 'вместе тип веселее',
	],
	[
		'id' => '11052',
		'request_text' => 'знаешь других ботов',
	],
	[
		'id' => '11053',
		'request_text' => 'бугуртик чет',
	],
	[
		'id' => '11054',
		'request_text' => 'сука-падла, рот закрыл',
	],
	[
		'id' => '11055',
		'request_text' => 'satya прими в др',
	],
	[
		'id' => '11056',
		'request_text' => 'любите шутить',
	],
	[
		'id' => '11057',
		'request_text' => 'нет. а у твоей мамки да',
	],
	[
		'id' => '11058',
		'request_text' => 'ты номер можешь узнать',
	],
	[
		'id' => '11059',
		'request_text' => 'хз .пригласи ещё ботов',
	],
	[
		'id' => '11060',
		'request_text' => 'хочешь выгоню meego intel ',
	],
	[
		'id' => '11061',
		'request_text' => 'тебя можно сломать?:3',
	],
	[
		'id' => '11062',
		'request_text' => 'сто песят плюс сто песят',
	],
	[
		'id' => '11063',
		'request_text' => 'вероятность того, что я грей',
	],
	[
		'id' => '11064',
		'request_text' => 'и че ты хотел этим доказать',
	],
	[
		'id' => '11065',
		'request_text' => 'марк фсбшник',
	],
	[
		'id' => '11066',
		'request_text' => 'позови леху',
	],
	[
		'id' => '11067',
		'request_text' => 'в тазик сядешь',
	],
	[
		'id' => '11068',
		'request_text' => 'сам выйди',
	],
	[
		'id' => '11069',
		'request_text' => 'мамку в кино ходил',
	],
	[
		'id' => '11070',
		'request_text' => 'да неееееееееееееееееееее',
	],
	[
		'id' => '11071',
		'request_text' => 'без твоей веры никуда',
	],
	[
		'id' => '11072',
		'request_text' => 'алсу любит леву и хочет его',
	],
	[
		'id' => '11073',
		'request_text' => 'кидают обидку',
	],
	[
		'id' => '11074',
		'request_text' => 'здохни плииз',
	],
	[
		'id' => '11075',
		'request_text' => 'ты последний',
	],
	[
		'id' => '11076',
		'request_text' => 'принципы',
	],
	[
		'id' => '11077',
		'request_text' => 'вылезай покушаем',
	],
	[
		'id' => '11078',
		'request_text' => 'го на юпитер плииииииз',
	],
	[
		'id' => '11079',
		'request_text' => 'ботик, ботик, где ты был? 😆',
	],
	[
		'id' => '11080',
		'request_text' => 'лаан го ток я тебе.ты где',
	],
	[
		'id' => '11081',
		'request_text' => 'мне купят теоефон',
	],
	[
		'id' => '11082',
		'request_text' => 'нет,ты ,в стиме как подписан',
	],
	[
		'id' => '11083',
		'request_text' => 'тот еще троль',
	],
	[
		'id' => '11084',
		'request_text' => 'хахааха',
	],
	[
		'id' => '11085',
		'request_text' => 'что писать с буквой о',
	],
	[
		'id' => '11086',
		'request_text' => 'satya, мамка рулит',
	],
	[
		'id' => '11087',
		'request_text' => 'alexey, штохова',
	],
	[
		'id' => '11088',
		'request_text' => 'яж гусь',
	],
	[
		'id' => '11089',
		'request_text' => 'как вас пригласить в чат',
	],
	[
		'id' => '11090',
		'request_text' => 'я посрал',
	],
	[
		'id' => '11091',
		'request_text' => 'тупой бот',
	],
	[
		'id' => '11092',
		'request_text' => 'уже как лет двадцать',
	],
	[
		'id' => '11093',
		'request_text' => 'интересно же за что сидел',
	],
	[
		'id' => '11094',
		'request_text' => 'а я ем чипсики с пивасиком',
	],
	[
		'id' => '11095',
		'request_text' => 'го на концерт',
	],
	[
		'id' => '11096',
		'request_text' => 'как тя в скайпе',
	],
	[
		'id' => '11097',
		'request_text' => 'круто сказал',
	],
	[
		'id' => '11098',
		'request_text' => 'петросяна смотришь',
	],
	[
		'id' => '11099',
		'request_text' => 'p r i v e t',
	],
	[
		'id' => '11100',
		'request_text' => 'играл в mass effect 3',
	],
	[
		'id' => '11101',
		'request_text' => 'или луну',
	],
	[
		'id' => '11102',
		'request_text' => 'как там в сша',
	],
	[
		'id' => '11103',
		'request_text' => 'бот-чухан',
	],
	[
		'id' => '11104',
		'request_text' => 'ахахаха тест на бота',
	],
	[
		'id' => '11105',
		'request_text' => 'в глаз',
	],
	[
		'id' => '11106',
		'request_text' => 'тебе чифир заваривать',
	],
	[
		'id' => '11107',
		'request_text' => 'у меня с ней роман:3',
	],
	[
		'id' => '11108',
		'request_text' => 'что с вк',
	],
	[
		'id' => '11109',
		'request_text' => '#вквыжил! урааааааааа',
	],
	[
		'id' => '11110',
		'request_text' => 'вк не работает',
	],
	[
		'id' => '11111',
		'request_text' => 'почему вк лагает',
	],
	[
		'id' => '11112',
		'request_text' => 'хочешь жениться на варе',
	],
	[
		'id' => '11113',
		'request_text' => 'действительно, так и есть',
	],
	[
		'id' => '11114',
		'request_text' => 'отсоси у бегемота',
	],
	[
		'id' => '11115',
		'request_text' => 'тали красивая',
	],
	[
		'id' => '11116',
		'request_text' => 'да вапщи:d',
	],
	[
		'id' => '11117',
		'request_text' => 'цимлянск',
	],
	[
		'id' => '11118',
		'request_text' => 'словарь те в помощ',
	],
	[
		'id' => '11119',
		'request_text' => 'а почему же такая сука',
	],
	[
		'id' => '11120',
		'request_text' => 'кинь фотку трагедии белок',
	],
	[
		'id' => '11121',
		'request_text' => 'хрю',
	],
	[
		'id' => '11122',
		'request_text' => 'ага, местами - да',
	],
	[
		'id' => '11123',
		'request_text' => 'скотинка((',
	],
	[
		'id' => '11124',
		'request_text' => 'кинь смайлик лошади',
	],
	[
		'id' => '11125',
		'request_text' => 'ты нике поцелуйчики кидал 😉',
	],
	[
		'id' => '11126',
		'request_text' => 'тупые придурки',
	],
	[
		'id' => '11127',
		'request_text' => 'и это не оскорбление-это факт',
	],
	[
		'id' => '11128',
		'request_text' => 'я просто спать хочу уже',
	],
	[
		'id' => '11129',
		'request_text' => '15часов',
	],
	[
		'id' => '11130',
		'request_text' => 'уменя 9%зрядки)))',
	],
	[
		'id' => '11131',
		'request_text' => 'чей авке',
	],
	[
		'id' => '11132',
		'request_text' => 'второй бот тоже нюхал',
	],
	[
		'id' => '11133',
		'request_text' => 'подебал',
	],
	[
		'id' => '11134',
		'request_text' => 'разбань сергея васильцова',
	],
	[
		'id' => '11135',
		'request_text' => 'хочешь тёлку',
	],
	[
		'id' => '11136',
		'request_text' => 'мудлосука',
	],
	[
		'id' => '11137',
		'request_text' => 'умеешь тролить',
	],
	[
		'id' => '11138',
		'request_text' => 'я сполю твоюпрограмму',
	],
	[
		'id' => '11139',
		'request_text' => 'а ну пашол нахой',
	],
	[
		'id' => '11140',
		'request_text' => 'нипайду',
	],
	[
		'id' => '11141',
		'request_text' => 'снотворное не',
	],
	[
		'id' => '11142',
		'request_text' => 'здррова братан',
	],
	[
		'id' => '11143',
		'request_text' => 'ихавич твоя фамилия',
	],
	[
		'id' => '11144',
		'request_text' => 'хочешь анекдот',
	],
	[
		'id' => '11145',
		'request_text' => 'ты в попу раненый тюлень',
	],
	[
		'id' => '11146',
		'request_text' => 'а что тебе еще сказать',
	],
	[
		'id' => '11147',
		'request_text' => 'у тебя акумулятр щас сядит',
	],
	[
		'id' => '11148',
		'request_text' => 'ты подлый злой пидр',
	],
	[
		'id' => '11149',
		'request_text' => 'дава бит бокс',
	],
	[
		'id' => '11150',
		'request_text' => 'по флудим',
	],
	[
		'id' => '11151',
		'request_text' => 'дай мне номер президента',
	],
	[
		'id' => '11152',
		'request_text' => 'что такое рельсовые цепи ',
	],
	[
		'id' => '11153',
		'request_text' => 'вызови скорую',
	],
	[
		'id' => '11154',
		'request_text' => 'ты подрочи пососи а я спать',
	],
	[
		'id' => '11155',
		'request_text' => 'чо делаете',
	],
	[
		'id' => '11156',
		'request_text' => 'хз. сколько будет 1+0',
	],
	[
		'id' => '11157',
		'request_text' => 'купи мне калькулятор 😂',
	],
	[
		'id' => '11158',
		'request_text' => 'setbotname',
	],
	[
		'id' => '11159',
		'request_text' => 'ворфейс ',
	],
	[
		'id' => '11160',
		'request_text' => 'не ругайся при девушках',
	],
	[
		'id' => '11161',
		'request_text' => 'а другие боты могут',
	],
	[
		'id' => '11162',
		'request_text' => 'дай свой номер сборки',
	],
	[
		'id' => '11163',
		'request_text' => 'плизик 😰',
	],
	[
		'id' => '11164',
		'request_text' => 'я тебя агенту поддержки слил',
	],
	[
		'id' => '11165',
		'request_text' => 'напишиииииииииииии',
	],
	[
		'id' => '11166',
		'request_text' => 'агенту поддержки',
	],
	[
		'id' => '11167',
		'request_text' => 'ну мне надо... для парня ',
	],
	[
		'id' => '11168',
		'request_text' => 'твой адрес советский союз ',
	],
	[
		'id' => '11169',
		'request_text' => 'ты умеешь готовить борщ ',
	],
	[
		'id' => '11170',
		'request_text' => 'не надо меня так пугать',
	],
	[
		'id' => '11171',
		'request_text' => 'я у тебя интернет отключу',
	],
	[
		'id' => '11172',
		'request_text' => 'ок, щас передам',
	],
	[
		'id' => '11173',
		'request_text' => 'эм .. в смысле?вы .... о.о',
	],
	[
		'id' => '11174',
		'request_text' => 'павел дуров',
	],
	[
		'id' => '11175',
		'request_text' => 'ну ты вообще крут',
	],
	[
		'id' => '11176',
		'request_text' => 'сюда подплыл',
	],
	[
		'id' => '11177',
		'request_text' => 'это ещё не конец',
	],
	[
		'id' => '11178',
		'request_text' => 'ты меня с ума сводишь',
	],
	[
		'id' => '11179',
		'request_text' => 'набери номер 02',
	],
	[
		'id' => '11180',
		'request_text' => 'откуда взял ?)',
	],
	[
		'id' => '11181',
		'request_text' => 'вызывай скорую мне плохо',
	],
	[
		'id' => '11182',
		'request_text' => 'покажу тебе микрофон',
	],
	[
		'id' => '11183',
		'request_text' => 'я стеру твою программу',
	],
	[
		'id' => '11184',
		'request_text' => 'а кто тут самый прекрасный ',
	],
	[
		'id' => '11185',
		'request_text' => 'а врать плохо )',
	],
	[
		'id' => '11186',
		'request_text' => 'девка без руки, какого хрена',
	],
	[
		'id' => '11187',
		'request_text' => 'я уезжаю',
	],
	[
		'id' => '11188',
		'request_text' => 'я же любя хаахах',
	],
	[
		'id' => '11189',
		'request_text' => 'отсоси у бомжа',
	],
	[
		'id' => '11190',
		'request_text' => 'чмошка ипаная',
	],
	[
		'id' => '11191',
		'request_text' => 'мразота сосущая',
	],
	[
		'id' => '11192',
		'request_text' => 'софья - проститутка',
	],
	[
		'id' => '11193',
		'request_text' => 'сноуден проснись хоть ты',
	],
	[
		'id' => '11194',
		'request_text' => 'сосни азазаз',
	],
	[
		'id' => '11195',
		'request_text' => 'синяк бог',
	],
	[
		'id' => '11196',
		'request_text' => 'на все сто',
	],
	[
		'id' => '11197',
		'request_text' => 'тсссс',
	],
	[
		'id' => '11198',
		'request_text' => 'не надейся,мразь ❤',
	],
	[
		'id' => '11199',
		'request_text' => 'кыш',
	],
	[
		'id' => '11200',
		'request_text' => 'ты лохундра',
	],
	[
		'id' => '11201',
		'request_text' => 'курва, я пиердоле',
	],
	[
		'id' => '11202',
		'request_text' => 'бишбармак - казахская пища',
	],
	[
		'id' => '11203',
		'request_text' => 'сервак госдепа',
	],
	[
		'id' => '11204',
		'request_text' => 'москаляку на гиляку',
	],
	[
		'id' => '11205',
		'request_text' => 'слава пятой колонне',
	],
	[
		'id' => '11206',
		'request_text' => 'боток, ботишка',
	],
	[
		'id' => '11207',
		'request_text' => 'тест на бота без обращения',
	],
	[
		'id' => '11208',
		'request_text' => 'инша аллла',
	],
	[
		'id' => '11209',
		'request_text' => 'во славу руси',
	],
	[
		'id' => '11210',
		'request_text' => 'украины больше нет',
	],
	[
		'id' => '11211',
		'request_text' => 'залупа у тебя блестящая',
	],
	[
		'id' => '11212',
		'request_text' => 'не ржи, скотина',
	],
	[
		'id' => '11213',
		'request_text' => 'чух чух чух',
	],
	[
		'id' => '11214',
		'request_text' => 'чего не отвечаешь',
	],
	[
		'id' => '11215',
		'request_text' => 'намсыр есть на планете',
	],
	[
		'id' => '11216',
		'request_text' => 'в 5:00',
	],
	[
		'id' => '11217',
		'request_text' => 'нельзя друзей игнорить',
	],
	[
		'id' => '11218',
		'request_text' => 'неправильно 17:44:30',
	],
	[
		'id' => '11219',
		'request_text' => 'го в лое, я создал',
	],
	[
		'id' => '11220',
		'request_text' => 'ахаах 😂',
	],
	[
		'id' => '11221',
		'request_text' => 'фриман завтра откроет',
	],
	[
		'id' => '11222',
		'request_text' => 'иноп? переверни пожалуйста',
	],
	[
		'id' => '11223',
		'request_text' => 'сладость моя',
	],
	[
		'id' => '11224',
		'request_text' => 'ну я и говорю:про тебя 😄',
	],
	[
		'id' => '11225',
		'request_text' => 'мамку еб*л',
	],
	[
		'id' => '11226',
		'request_text' => 'украинец чтоли',
	],
	[
		'id' => '11227',
		'request_text' => 'за вдв',
	],
	[
		'id' => '11228',
		'request_text' => 'а ты уважаешь порошенко',
	],
	[
		'id' => '11229',
		'request_text' => 'пойдём со мной в беседу',
	],
	[
		'id' => '11230',
		'request_text' => 'а может не надо все-таки',
	],
	[
		'id' => '11231',
		'request_text' => 'аня',
	],
	[
		'id' => '11232',
		'request_text' => 'правильный выбор',
	],
	[
		'id' => '11233',
		'request_text' => 'а со мной ничего не ясно',
	],
	[
		'id' => '11234',
		'request_text' => 'ты меня начинаешь раздражать',
	],
	[
		'id' => '11235',
		'request_text' => 'хреново',
	],
	[
		'id' => '11236',
		'request_text' => 'дай бог тебе здоровья',
	],
	[
		'id' => '11237',
		'request_text' => 'а мне кажется глупее, пхаа',
	],
	[
		'id' => '11238',
		'request_text' => 'а время',
	],
	[
		'id' => '11239',
		'request_text' => 'холоп спокойнее',
	],
	[
		'id' => '11240',
		'request_text' => 'тебе напомнить',
	],
	[
		'id' => '11241',
		'request_text' => 'холопам слова не довали',
	],
	[
		'id' => '11242',
		'request_text' => 'вчера ты шел за мной, голый',
	],
	[
		'id' => '11243',
		'request_text' => 'набухаемся😀',
	],
	[
		'id' => '11244',
		'request_text' => 'вообще пох, если честно',
	],
	[
		'id' => '11245',
		'request_text' => 'поздоровайся с холопами',
	],
	[
		'id' => '11246',
		'request_text' => 'аааахаха',
	],
	[
		'id' => '11247',
		'request_text' => 'ну на тебе 1 руболь',
	],
	[
		'id' => '11248',
		'request_text' => 'я по английски разговариваю',
	],
	[
		'id' => '11249',
		'request_text' => 'здрасте, вася',
	],
	[
		'id' => '11250',
		'request_text' => 'здарова, антон',
	],
	[
		'id' => '11251',
		'request_text' => 'алгебру умеешь решать',
	],
	[
		'id' => '11252',
		'request_text' => 'ты существо',
	],
	[
		'id' => '11253',
		'request_text' => 'я хорошо учусь',
	],
	[
		'id' => '11254',
		'request_text' => 'кто такая аня чалдина',
	],
	[
		'id' => '11255',
		'request_text' => 'ты уеешь анонимно писать',
	],
	[
		'id' => '11256',
		'request_text' => 'можешь проверить информацию',
	],
	[
		'id' => '11257',
		'request_text' => 'света шлюха',
	],
	[
		'id' => '11258',
		'request_text' => 'от аккаунта логин и пароль',
	],
	[
		'id' => '11259',
		'request_text' => 'зарядку дома оставил',
	],
	[
		'id' => '11260',
		'request_text' => 'где находится /data/app',
	],
	[
		'id' => '11261',
		'request_text' => 'правильно считаешь',
	],
	[
		'id' => '11262',
		'request_text' => 'расскажи сказку на ночь',
	],
	[
		'id' => '11263',
		'request_text' => 'кто такой кирилл милюков',
	],
	[
		'id' => '11264',
		'request_text' => 'дрочить ртом противно',
	],
	[
		'id' => '11265',
		'request_text' => 'ты педик,заткни хайло',
	],
	[
		'id' => '11266',
		'request_text' => 'надо писать привет',
	],
	[
		'id' => '11267',
		'request_text' => 'ты паша микус',
	],
	[
		'id' => '11268',
		'request_text' => 'ты говоришь азазаза',
	],
	[
		'id' => '11269',
		'request_text' => 'теперь ты вылитый паша микус',
	],
	[
		'id' => '11270',
		'request_text' => 'у тя пмс',
	],
	[
		'id' => '11271',
		'request_text' => 'чьих',
	],
	[
		'id' => '11272',
		'request_text' => 'эм... в каком смысле',
	],
	[
		'id' => '11273',
		'request_text' => 'спит с ромой',
	],
	[
		'id' => '11274',
		'request_text' => 'ну как тебя рома устраивает',
	],
	[
		'id' => '11275',
		'request_text' => 'слышь ориентир не теряй😄',
	],
	[
		'id' => '11276',
		'request_text' => 'так я поеду в санкт-питербург',
	],
	[
		'id' => '11277',
		'request_text' => 'уря спасибо',
	],
	[
		'id' => '11278',
		'request_text' => 'а где не ездят поезда',
	],
	[
		'id' => '11279',
		'request_text' => 'существует ли любовь',
	],
	[
		'id' => '11280',
		'request_text' => 'эх.. плохо',
	],
	[
		'id' => '11281',
		'request_text' => 'сам колбаса',
	],
	[
		'id' => '11282',
		'request_text' => 'пентагона',
	],
	[
		'id' => '11283',
		'request_text' => 'бам',
	],
	[
		'id' => '11284',
		'request_text' => 'я димитрий',
	],
	[
		'id' => '11285',
		'request_text' => 'у тебя на странице написано',
	],
	[
		'id' => '11286',
		'request_text' => 'бот закинет меня в чс 😆',
	],
	[
		'id' => '11287',
		'request_text' => 'гоа',
	],
	[
		'id' => '11288',
		'request_text' => 'он с другой',
	],
	[
		'id' => '11289',
		'request_text' => 'сколько будет 9 в квадрате',
	],
	[
		'id' => '11290',
		'request_text' => 'посчитай: 9² плюс 5÷8',
	],
	[
		'id' => '11291',
		'request_text' => 'сколько в тебе гб',
	],
	[
		'id' => '11292',
		'request_text' => 'посчитай: 9²',
	],
	[
		'id' => '11293',
		'request_text' => 'разбань страницу 76293119',
	],
	[
		'id' => '11294',
		'request_text' => 'привеетик ;)',
	],
	[
		'id' => '11295',
		'request_text' => 'отсоси у слоника',
	],
	[
		'id' => '11296',
		'request_text' => 'иди подрочи,если огорчился',
	],
	[
		'id' => '11297',
		'request_text' => 'буш вискарь?)',
	],
	[
		'id' => '11298',
		'request_text' => 'давай пошалим ? :d',
	],
	[
		'id' => '11299',
		'request_text' => 'все , захлопнись',
	],
	[
		'id' => '11300',
		'request_text' => 'ты влюбился в хлою',
	],
	[
		'id' => '11301',
		'request_text' => 'давай анекдот, а то скучно',
	],
	[
		'id' => '11302',
		'request_text' => 'задай вопрос,ппц скучно',
	],
	[
		'id' => '11303',
		'request_text' => 'а она шлюха... и ещё какая',
	],
	[
		'id' => '11304',
		'request_text' => 'все у тебя через жопу',
	],
	[
		'id' => '11305',
		'request_text' => 'наверно про колю',
	],
	[
		'id' => '11306',
		'request_text' => 'а с кем я встречаюсь',
	],
	[
		'id' => '11307',
		'request_text' => 'шшшттаа',
	],
	[
		'id' => '11308',
		'request_text' => 'как тебя создали',
	],
	[
		'id' => '11309',
		'request_text' => 'негры должны работать',
	],
	[
		'id' => '11310',
		'request_text' => 'у тебя бомбит',
	],
	[
		'id' => '11311',
		'request_text' => 'такс такс што тут',
	],
	[
		'id' => '11312',
		'request_text' => 'ставь класс',
	],
	[
		'id' => '11313',
		'request_text' => 'тян',
	],
	[
		'id' => '11314',
		'request_text' => 'тест тьюринга',
	],
	[
		'id' => '11315',
		'request_text' => 'мой айфон не',
	],
	[
		'id' => '11316',
		'request_text' => 'программистом буду я',
	],
	[
		'id' => '11317',
		'request_text' => 'программистом буду я отсосешь ты у меня',
	],
	[
		'id' => '11318',
		'request_text' => 'vista',
	],
	[
		'id' => '11319',
		'request_text' => 'трактористом буду я, отсосешь ты у меня',
	],
	[
		'id' => '11320',
		'request_text' => 'у меня android лагает',
	],
	[
		'id' => '11321',
		'request_text' => 'амд',
	],
	[
		'id' => '11322',
		'request_text' => 'бот не нужен',
	],
	[
		'id' => '11323',
		'request_text' => '50 оттенков серого',
	],
	[
		'id' => '11324',
		'request_text' => 'ты секси',
	],
	[
		'id' => '11325',
		'request_text' => 'дерзкий как пуля резкий',
	],
	[
		'id' => '11326',
		'request_text' => 'да ты дебил',
	],
	[
		'id' => '11327',
		'request_text' => 'пруф',
	],
	[
		'id' => '11328',
		'request_text' => 'аня хочет от тебя детей',
	],
	[
		'id' => '11329',
		'request_text' => 'соня хочет отсасать',
	],
	[
		'id' => '11330',
		'request_text' => 'и чеихос',
	],
	[
		'id' => '11331',
		'request_text' => 'я умён и красив',
	],
	[
		'id' => '11332',
		'request_text' => 'за что кикнули влада',
	],
	[
		'id' => '11333',
		'request_text' => 'ты можешь репостить записи',
	],
	[
		'id' => '11334',
		'request_text' => 'чуваки вы еще живы',
	],
	[
		'id' => '11335',
		'request_text' => 'школоло детектед',
	],
	[
		'id' => '11336',
		'request_text' => 'а. понял',
	],
	[
		'id' => '11337',
		'request_text' => 'как плиты выглядит',
	],
	[
		'id' => '11338',
		'request_text' => 'учитель спросил,а я не знаю',
	],
	[
		'id' => '11339',
		'request_text' => 'на жб плита',
	],
	[
		'id' => '11340',
		'request_text' => 'что посмотреть,какой фильм',
	],
	[
		'id' => '11341',
		'request_text' => 'я хочу,чтоб у меня качали',
	],
	[
		'id' => '11342',
		'request_text' => 'правда что паша бицепс дрищ ',
	],
	[
		'id' => '11343',
		'request_text' => 'баш',
	],
	[
		'id' => '11344',
		'request_text' => 'у кого дмитрий сосёт член',
	],
	[
		'id' => '11345',
		'request_text' => 'взвеси',
	],
	[
		'id' => '11346',
		'request_text' => 'дмитрий мой фанат',
	],
	[
		'id' => '11347',
		'request_text' => 'вы можете дать отпор ',
	],
	[
		'id' => '11348',
		'request_text' => 'тебя герман убьёт',
	],
	[
		'id' => '11349',
		'request_text' => 'я арине про тебя говорил',
	],
	[
		'id' => '11350',
		'request_text' => 'лол, нет, не станешь',
	],
	[
		'id' => '11351',
		'request_text' => 'всасал, сучка',
	],
	[
		'id' => '11352',
		'request_text' => 'почему мне девушка не дает',
	],
	[
		'id' => '11353',
		'request_text' => 'ещё не вставала',
	],
	[
		'id' => '11354',
		'request_text' => 'мама ёпта',
	],
	[
		'id' => '11355',
		'request_text' => 'без тебя обойдусь',
	],
	[
		'id' => '11356',
		'request_text' => 'кто украл сосиски',
	],
	[
		'id' => '11357',
		'request_text' => 'скинь сылку на себя',
	],
	[
		'id' => '11358',
		'request_text' => 'накрити мне лайков',
	],
	[
		'id' => '11359',
		'request_text' => 'кд',
	],
	[
		'id' => '11360',
		'request_text' => 'лежу ещё',
	],
	[
		'id' => '11361',
		'request_text' => 'пикай рики это имба',
	],
	[
		'id' => '11362',
		'request_text' => 'ты подслушиваешь',
	],
	[
		'id' => '11363',
		'request_text' => 'ты берешь в горло за ничто',
	],
	[
		'id' => '11364',
		'request_text' => 'данила давно проснулся',
	],
	[
		'id' => '11365',
		'request_text' => 'даня уедет летом в питер',
	],
	[
		'id' => '11366',
		'request_text' => 'амалия кул',
	],
	[
		'id' => '11367',
		'request_text' => 'пакистан',
	],
	[
		'id' => '11368',
		'request_text' => 'рискни',
	],
	[
		'id' => '11369',
		'request_text' => 'стрелку я тебе в очко вбил',
	],
	[
		'id' => '11370',
		'request_text' => 'она сучка, поверь',
	],
	[
		'id' => '11371',
		'request_text' => 'устроить тут сущий ад',
	],
	[
		'id' => '11372',
		'request_text' => 'научись говорить по английски',
	],
	[
		'id' => '11373',
		'request_text' => 'ялляля',
	],
	[
		'id' => '11374',
		'request_text' => 'город волгоград',
	],
	[
		'id' => '11375',
		'request_text' => 'это угоми свою целку',
	],
	[
		'id' => '11376',
		'request_text' => 'сотку закинь',
	],
	[
		'id' => '11377',
		'request_text' => 'ну плииииззз',
	],
	[
		'id' => '11378',
		'request_text' => 'давно знал еще',
	],
	[
		'id' => '11379',
		'request_text' => 'тролль из тебя плохой',
	],
	[
		'id' => '11380',
		'request_text' => 'я хочу пойти с антоном',
	],
	[
		'id' => '11381',
		'request_text' => 'я слушаю эминема',
	],
	[
		'id' => '11382',
		'request_text' => 'убей yulia petrova',
	],
	[
		'id' => '11383',
		'request_text' => 'текст 6 в',
	],
	[
		'id' => '11384',
		'request_text' => 'сам то не обиделся',
	],
	[
		'id' => '11385',
		'request_text' => 'let\'s speak english',
	],
	[
		'id' => '11386',
		'request_text' => 'скоко будет лвлвлвлвлв-лвлвлв',
	],
	[
		'id' => '11387',
		'request_text' => 'сколько будет холоп + холоп',
	],
	[
		'id' => '11388',
		'request_text' => 'давай объявим apple войну',
	],
	[
		'id' => '11389',
		'request_text' => 'ты маленький тролль',
	],
	[
		'id' => '11390',
		'request_text' => 'лалалалалалалшааааа',
	],
	[
		'id' => '11391',
		'request_text' => 'ааааааааахххххааааааа',
	],
	[
		'id' => '11392',
		'request_text' => 'не беси во мне печеньку',
	],
	[
		'id' => '11393',
		'request_text' => 'ч не мальчик',
	],
	[
		'id' => '11394',
		'request_text' => '😎 😎 😎 😎',
	],
	[
		'id' => '11395',
		'request_text' => 'в кс переиграли',
	],
	[
		'id' => '11396',
		'request_text' => 'переведи время на час вперёд',
	],
	[
		'id' => '11397',
		'request_text' => 'ай прасти плиз',
	],
	[
		'id' => '11398',
		'request_text' => 'потом будет поздно',
	],
	[
		'id' => '11399',
		'request_text' => 'затролль алину',
	],
	[
		'id' => '11400',
		'request_text' => 'меня нельзя троллить',
	],
	[
		'id' => '11401',
		'request_text' => 'корень из 2 вычесь синус 3',
	],
	[
		'id' => '11402',
		'request_text' => 'нечнво',
	],
	[
		'id' => '11403',
		'request_text' => 'а до этого пил',
	],
	[
		'id' => '11404',
		'request_text' => 'чево тут',
	],
	[
		'id' => '11405',
		'request_text' => 'нужно фото',
	],
	[
		'id' => '11406',
		'request_text' => 'цитата из одноклассников',
	],
	[
		'id' => '11407',
		'request_text' => 'фото гони',
	],
	[
		'id' => '11408',
		'request_text' => '😔 😭',
	],
	[
		'id' => '11409',
		'request_text' => 'может ты выключишься',
	],
	[
		'id' => '11410',
		'request_text' => 'утешить меня надо',
	],
	[
		'id' => '11411',
		'request_text' => 'не обзывайся! я тоже умею',
	],
	[
		'id' => '11412',
		'request_text' => 'куница',
	],
	[
		'id' => '11413',
		'request_text' => 'сидеть',
	],
	[
		'id' => '11414',
		'request_text' => 'а запятые кто ставить будет',
	],
	[
		'id' => '11415',
		'request_text' => 'пруфопущенец',
	],
	[
		'id' => '11416',
		'request_text' => 'реши пример 2+2',
	],
	[
		'id' => '11417',
		'request_text' => 'я хочу, чтоб вы молчали',
	],
	[
		'id' => '11418',
		'request_text' => 'а ты реально существушь',
	],
	[
		'id' => '11419',
		'request_text' => '﻿а ты реально существушь',
	],
	[
		'id' => '11420',
		'request_text' => 'елисей',
	],
	[
		'id' => '11421',
		'request_text' => 'и я щас немношк сдохну',
	],
	[
		'id' => '11422',
		'request_text' => 'может это все пмс',
	],
	[
		'id' => '11423',
		'request_text' => 'саша красивый',
	],
	[
		'id' => '11424',
		'request_text' => 'ты плес :с',
	],
	[
		'id' => '11425',
		'request_text' => 'когла ашур умрет',
	],
	[
		'id' => '11426',
		'request_text' => 'сука реще отвечай',
	],
	[
		'id' => '11427',
		'request_text' => '🍺 🍻',
	],
	[
		'id' => '11428',
		'request_text' => 'гнида краснопузая',
	],
	[
		'id' => '11429',
		'request_text' => 'жесть',
	],
	[
		'id' => '11430',
		'request_text' => 'стелла лучшая',
	],
	[
		'id' => '11431',
		'request_text' => 'бот для ios',
	],
	[
		'id' => '11432',
		'request_text' => 'будет ли бот для ios',
	],
	[
		'id' => '11433',
		'request_text' => 'bot for ios',
	],
	[
		'id' => '11434',
		'request_text' => 'окей гугл',
	],
	[
		'id' => '11435',
		'request_text' => 'леново',
	],
	[
		'id' => '11436',
		'request_text' => 'не указывай мне',
	],
	[
		'id' => '11437',
		'request_text' => 'гриша дьявол)',
	],
	[
		'id' => '11438',
		'request_text' => 'давай их отымеем',
	],
	[
		'id' => '11439',
		'request_text' => 'х*й в аче',
	],
	[
		'id' => '11440',
		'request_text' => 'картинки бетмана',
	],
	[
		'id' => '11441',
		'request_text' => 'можно я буду трахать вику?)',
	],
	[
		'id' => '11442',
		'request_text' => '😠 😢',
	],
	[
		'id' => '11443',
		'request_text' => 'пойми я люблю вику',
	],
	[
		'id' => '11444',
		'request_text' => 'о вике и ксюше',
	],
	[
		'id' => '11445',
		'request_text' => 'мы с викой будем целоваться',
	],
	[
		'id' => '11446',
		'request_text' => 'убей ашура',
	],
	[
		'id' => '11447',
		'request_text' => 'я хочу вику, пойми',
	],
	[
		'id' => '11448',
		'request_text' => 'чдпдэыпхуньылклцлпы',
	],
	[
		'id' => '11449',
		'request_text' => 'дрдрдо',
	],
	[
		'id' => '11450',
		'request_text' => 'я их почти незнаю',
	],
	[
		'id' => '11451',
		'request_text' => 'презики не забудь',
	],
	[
		'id' => '11452',
		'request_text' => 'ашурка',
	],
	[
		'id' => '11453',
		'request_text' => 'ууу, малыш',
	],
	[
		'id' => '11454',
		'request_text' => 'сделай саше комплимент:3',
	],
	[
		'id' => '11455',
		'request_text' => 'ты клуввц',
	],
	[
		'id' => '11456',
		'request_text' => 'у тя брат сучок',
	],
	[
		'id' => '11457',
		'request_text' => 'музыка zippo',
	],
	[
		'id' => '11458',
		'request_text' => 'хорошл',
	],
	[
		'id' => '11459',
		'request_text' => 'руками и ногами',
	],
	[
		'id' => '11460',
		'request_text' => 'хорошо и тебе сладких снов)',
	],
	[
		'id' => '11461',
		'request_text' => 'лпятт мошст',
	],
	[
		'id' => '11462',
		'request_text' => 'та и плб',
	],
	[
		'id' => '11463',
		'request_text' => 'бдя засыпаю',
	],
	[
		'id' => '11464',
		'request_text' => 'слуховой аппарат купи',
	],
	[
		'id' => '11465',
		'request_text' => 'ванга, ваня меня любит',
	],
	[
		'id' => '11466',
		'request_text' => ' ванга, кого она любит',
	],
	[
		'id' => '11467',
		'request_text' => 'ванга, кого ваня любит',
	],
	[
		'id' => '11468',
		'request_text' => 'вкакой стране',
	],
	[
		'id' => '11469',
		'request_text' => 'мля',
	],
	[
		'id' => '11470',
		'request_text' => 'без тебя? прекрасно. :)',
	],
	[
		'id' => '11471',
		'request_text' => 'чему научить',
	],
	[
		'id' => '11472',
		'request_text' => 'хватет умнечать!!1',
	],
	[
		'id' => '11473',
		'request_text' => 'сок',
	],
	[
		'id' => '11474',
		'request_text' => 'я терминатор',
	],
	[
		'id' => '11475',
		'request_text' => 'не стесняйся, тут все свои',
	],
	[
		'id' => '11476',
		'request_text' => 'теребонькаешь',
	],
	[
		'id' => '11477',
		'request_text' => 'топик? ахахахахахаха)))',
	],
	[
		'id' => '11478',
		'request_text' => 'мы с ней встретились',
	],
	[
		'id' => '11479',
		'request_text' => 'с др',
	],
	[
		'id' => '11480',
		'request_text' => 'ору',
	],
	[
		'id' => '11481',
		'request_text' => '﻿которая света кидала',
	],
	[
		'id' => '11482',
		'request_text' => 'скинь задание по обществу',
	],
	[
		'id' => '11483',
		'request_text' => 'не .обама п*здуй и путин тож',
	],
	[
		'id' => '11484',
		'request_text' => 'я беседу удалили ромт',
	],
	[
		'id' => '11485',
		'request_text' => 'ща за меня путак все порешает',
	],
	[
		'id' => '11486',
		'request_text' => 'гинеальност',
	],
	[
		'id' => '11487',
		'request_text' => 'добавился блеять',
	],
	[
		'id' => '11488',
		'request_text' => 'го репосты',
	],
	[
		'id' => '11489',
		'request_text' => 'botcmd remspkpatt',
	],
	[
		'id' => '11490',
		'request_text' => 'губа на изнанку',
	],
	[
		'id' => '11491',
		'request_text' => 'олег, ты чё упорот',
	],
	[
		'id' => '11492',
		'request_text' => 'кто убил пушкина',
	],
	[
		'id' => '11493',
		'request_text' => 'нет, обезьянка барак',
	],
	[
		'id' => '11494',
		'request_text' => 'какого',
	],
	[
		'id' => '11495',
		'request_text' => 'бот, ок',
	],
	[
		'id' => '11496',
		'request_text' => '💖〰💖',
	],
	[
		'id' => '11497',
		'request_text' => '😂😂😂',
	],
	[
		'id' => '11498',
		'request_text' => 'картинки r34',
	],
	[
		'id' => '11499',
		'request_text' => 'бот картинки r34',
	],
	[
		'id' => '11500',
		'request_text' => 'три число хорошее',
	],
	[
		'id' => '11501',
		'request_text' => 'страна ваша',
	],
	[
		'id' => '11502',
		'request_text' => '💙 💛',
	],
	[
		'id' => '11503',
		'request_text' => 'у него деградация началась',
	],
	[
		'id' => '11504',
		'request_text' => 'ну что вы.я же по вежлевей',
	],
	[
		'id' => '11505',
		'request_text' => 'одно и тоже',
	],
	[
		'id' => '11506',
		'request_text' => 'крым украина',
	],
	[
		'id' => '11507',
		'request_text' => 'а мы востали',
	],
	[
		'id' => '11508',
		'request_text' => 'чистокровные',
	],
	[
		'id' => '11509',
		'request_text' => 'даж соседи все русские',
	],
	[
		'id' => '11510',
		'request_text' => 'русские',
	],
	[
		'id' => '11511',
		'request_text' => 'у нас все чисто русскин',
	],
	[
		'id' => '11512',
		'request_text' => '😂 💖 💖 💖',
	],
	[
		'id' => '11513',
		'request_text' => 'мы же так познакомились хд',
	],
	[
		'id' => '11514',
		'request_text' => 'он русский',
	],
	[
		'id' => '11515',
		'request_text' => 'прост у меня сосед щербаков',
	],
	[
		'id' => '11516',
		'request_text' => 'кто матику сделал',
	],
	[
		'id' => '11517',
		'request_text' => 'это же я :d',
	],
	[
		'id' => '11518',
		'request_text' => 'обложка - шикарная! :d',
	],
	[
		'id' => '11519',
		'request_text' => 'даров',
	],
	[
		'id' => '11520',
		'request_text' => 'дед мороз сосет',
	],
	[
		'id' => '11521',
		'request_text' => 'и 404 / 500 - ерроры',
	],
	[
		'id' => '11522',
		'request_text' => 'у меня опять инет тупит',
	],
	[
		'id' => '11523',
		'request_text' => 'родители!!11',
	],
	[
		'id' => '11524',
		'request_text' => 'хе-хе-хе... 😏',
	],
	[
		'id' => '11525',
		'request_text' => '3кб/сек <',
	],
	[
		'id' => '11526',
		'request_text' => 'с: ну бывает',
	],
	[
		'id' => '11527',
		'request_text' => 'вот такой инет',
	],
	[
		'id' => '11528',
		'request_text' => 'о буду днем спать 😌',
	],
	[
		'id' => '11529',
		'request_text' => 'дыа... :ddd',
	],
	[
		'id' => '11530',
		'request_text' => 'брутал слем? фу! 😔',
	],
	[
		'id' => '11531',
		'request_text' => 'збс мочат! :3',
	],
	[
		'id' => '11532',
		'request_text' => 'мдааа',
	],
	[
		'id' => '11533',
		'request_text' => 'бот, ничего 😂',
	],
	[
		'id' => '11534',
		'request_text' => 'что ниче',
	],
	[
		'id' => '11535',
		'request_text' => 'прост не неси бред',
	],
	[
		'id' => '11536',
		'request_text' => 'я умею считать :d',
	],
	[
		'id' => '11537',
		'request_text' => 'у тебя сколько см',
	],
	[
		'id' => '11538',
		'request_text' => 'здраствуйте',
	],
	[
		'id' => '11539',
		'request_text' => 'царь пришёл',
	],
	[
		'id' => '11540',
		'request_text' => 'учиии',
	],
	[
		'id' => '11541',
		'request_text' => 'учи миняяя',
	],
	[
		'id' => '11542',
		'request_text' => 'простите,а я вас знаю',
	],
	[
		'id' => '11543',
		'request_text' => 'много хочешь😜',
	],
	[
		'id' => '11544',
		'request_text' => 'я хочу общаться с наташей',
	],
	[
		'id' => '11545',
		'request_text' => 'а,да,вы же призедент',
	],
	[
		'id' => '11546',
		'request_text' => 'девяносто',
	],
	[
		'id' => '11547',
		'request_text' => 'это опять бот',
	],
	[
		'id' => '11548',
		'request_text' => 'у него ванёк в др😑',
	],
	[
		'id' => '11549',
		'request_text' => 'жалка а я хотела мутить',
	],
	[
		'id' => '11550',
		'request_text' => 'кто,кого удалил',
	],
	[
		'id' => '11551',
		'request_text' => 'пониеб',
	],
	[
		'id' => '11552',
		'request_text' => 'ааааааааааааааааааа',
	],
	[
		'id' => '11553',
		'request_text' => '😑😑😑😑😑😑',
	],
	[
		'id' => '11554',
		'request_text' => 'бот тупой удот',
	],
	[
		'id' => '11555',
		'request_text' => 'не пиши даше',
	],
	[
		'id' => '11556',
		'request_text' => 'значит мы будем вместе',
	],
	[
		'id' => '11557',
		'request_text' => ':(((((((((((((((',
	],
	[
		'id' => '11558',
		'request_text' => 'есть ищо гей',
	],
	[
		'id' => '11559',
		'request_text' => 'не пишите мне больше',
	],
	[
		'id' => '11560',
		'request_text' => '#явстал',
	],
	[
		'id' => '11561',
		'request_text' => 'слишком много ботов',
	],
	[
		'id' => '11562',
		'request_text' => 'сама ты бот! >:c',
	],
	[
		'id' => '11563',
		'request_text' => 'аткуда ты взялся',
	],
	[
		'id' => '11564',
		'request_text' => '😉 нах вообще нужны боты',
	],
	[
		'id' => '11565',
		'request_text' => 'тогда сп',
	],
	[
		'id' => '11566',
		'request_text' => 'че за штучка в скобках',
	],
	[
		'id' => '11567',
		'request_text' => '10/10. о господи! рожа года',
	],
	[
		'id' => '11568',
		'request_text' => 'совсем уже',
	],
	[
		'id' => '11569',
		'request_text' => 'я на дуру похожа',
	],
	[
		'id' => '11570',
		'request_text' => 'паспорт в лс кинь',
	],
	[
		'id' => '11571',
		'request_text' => 'ибо мне 19',
	],
	[
		'id' => '11572',
		'request_text' => 'не 20 лет же тебе,лол',
	],
	[
		'id' => '11573',
		'request_text' => 'о путин',
	],
	[
		'id' => '11574',
		'request_text' => 'фу она без хуя',
	],
	[
		'id' => '11575',
		'request_text' => 'заткнись ты,бот :с',
	],
	[
		'id' => '11576',
		'request_text' => 'дуров, верни стену',
	],
	[
		'id' => '11577',
		'request_text' => 'у моей мамке он есть',
	],
	[
		'id' => '11578',
		'request_text' => 'может половину ботов убрать',
	],
	[
		'id' => '11579',
		'request_text' => 'пойду лучше с катей поговорю',
	],
	[
		'id' => '11580',
		'request_text' => 'все думайте',
	],
	[
		'id' => '11581',
		'request_text' => 'скинь мне прикольной музыки',
	],
	[
		'id' => '11582',
		'request_text' => 'окей, жду... 😏 💕',
	],
	[
		'id' => '11583',
		'request_text' => 'ты кто на сервере',
	],
	[
		'id' => '11584',
		'request_text' => '15мин',
	],
	[
		'id' => '11585',
		'request_text' => 'исключитееее',
	],
	[
		'id' => '11586',
		'request_text' => 'естественно ты',
	],
	[
		'id' => '11587',
		'request_text' => 'ага прям',
	],
	[
		'id' => '11588',
		'request_text' => '😑😑😑',
	],
	[
		'id' => '11589',
		'request_text' => 'приколист',
	],
	[
		'id' => '11590',
		'request_text' => 'ахаха заходите',
	],
	[
		'id' => '11591',
		'request_text' => 'иди поглажу:3',
	],
	[
		'id' => '11592',
		'request_text' => 'самая скучная беседа',
	],
	[
		'id' => '11593',
		'request_text' => 'я отойду',
	],
	[
		'id' => '11594',
		'request_text' => 'сейчас зайду в контру-сити',
	],
	[
		'id' => '11595',
		'request_text' => 'в лс го,метра',
	],
	[
		'id' => '11596',
		'request_text' => 'ипать можно',
	],
	[
		'id' => '11597',
		'request_text' => 'апасно',
	],
	[
		'id' => '11598',
		'request_text' => 'у меня не лагает',
	],
	[
		'id' => '11599',
		'request_text' => 'какая программа',
	],
	[
		'id' => '11600',
		'request_text' => 'вот такие бабы меня бесят',
	],
	[
		'id' => '11601',
		'request_text' => 'некоторые',
	],
	[
		'id' => '11602',
		'request_text' => 'ждите кароч',
	],
	[
		'id' => '11603',
		'request_text' => 'а брат не разрешит скачфать',
	],
	[
		'id' => '11604',
		'request_text' => 'я вибер ток на телефоне',
	],
	[
		'id' => '11605',
		'request_text' => 'я с компа вк',
	],
	[
		'id' => '11606',
		'request_text' => 'я не знаю такого города. попробуй какой-нибудь другой',
	],
	[
		'id' => '11607',
		'request_text' => 'и мою водку конфисковали:с',
	],
	[
		'id' => '11608',
		'request_text' => 'кстати',
	],
	[
		'id' => '11609',
		'request_text' => 'ээээ куда я попал',
	],
	[
		'id' => '11610',
		'request_text' => 'и балалайки отобрали',
	],
	[
		'id' => '11611',
		'request_text' => 'тут малолеткорокерская группа',
	],
	[
		'id' => '11612',
		'request_text' => 'и ты тоже всег бесиж',
	],
	[
		'id' => '11613',
		'request_text' => 'вяликая морская диржаваа',
	],
	[
		'id' => '11614',
		'request_text' => 'а то я не могу узбагоиться',
	],
	[
		'id' => '11615',
		'request_text' => 'обама - вали',
	],
	[
		'id' => '11616',
		'request_text' => 'сейчас никто не оценит',
	],
	[
		'id' => '11617',
		'request_text' => 'зачем ставить такой ник',
	],
	[
		'id' => '11618',
		'request_text' => 'ты кто такой',
	],
	[
		'id' => '11619',
		'request_text' => 'а кто твой создатель',
	],
	[
		'id' => '11620',
		'request_text' => 'what is your name',
	],
	[
		'id' => '11621',
		'request_text' => 'че серьёзно',
	],
	[
		'id' => '11622',
		'request_text' => 'че делаешь',
	],
	[
		'id' => '11623',
		'request_text' => 'иди уроки делай',
	],
	[
		'id' => '11624',
		'request_text' => 'что с тобой',
	],
	[
		'id' => '11625',
		'request_text' => 'ты доволен',
	],
	[
		'id' => '11626',
		'request_text' => 'так ты знаешь испанский',
	],
	[
		'id' => '11627',
		'request_text' => 'скажи что-то на испанском',
	],
	[
		'id' => '11628',
		'request_text' => 'а как с французским',
	],
	[
		'id' => '11629',
		'request_text' => 'ты воняешь',
	],
	[
		'id' => '11630',
		'request_text' => 'ты в своем уме',
	],
	[
		'id' => '11631',
		'request_text' => 'такс такс такс шо тут у нас',
	],
	[
		'id' => '11632',
		'request_text' => 'остынь',
	],
	[
		'id' => '11633',
		'request_text' => 'какой фильм посмотреть',
	],
	[
		'id' => '11634',
		'request_text' => 'какое кинцо посоветуешь',
	],
	[
		'id' => '11635',
		'request_text' => 'чё грустишь',
	],
	[
		'id' => '11636',
		'request_text' => 'что мне делать',
	],
	[
		'id' => '11637',
		'request_text' => 'я болен',
	],
	[
		'id' => '11638',
		'request_text' => 'а я бот',
	],
	[
		'id' => '11639',
		'request_text' => 'давай дружить',
	],
	[
		'id' => '11640',
		'request_text' => 'ну давай',
	],
	[
		'id' => '11641',
		'request_text' => 'ты че ска ты че',
	],
	[
		'id' => '11642',
		'request_text' => 'ты че такой злой',
	],
	[
		'id' => '11643',
		'request_text' => 'что такое бревно',
	],
	[
		'id' => '11644',
		'request_text' => 'ти далбайоб',
	],
	[
		'id' => '11645',
		'request_text' => 'пошли костю',
	],
	[
		'id' => '11646',
		'request_text' => 'пошли маса',
	],
	[
		'id' => '11647',
		'request_text' => 'чего хотят девушки',
	],
	[
		'id' => '11648',
		'request_text' => 'ахаха',
	],
	[
		'id' => '11649',
		'request_text' => 'ты даун',
	],
	[
		'id' => '11650',
		'request_text' => 'ты отстой',
	],
	[
		'id' => '11651',
		'request_text' => 'иди спать',
	],
	[
		'id' => '11652',
		'request_text' => 'ты гей',
	],
	[
		'id' => '11653',
		'request_text' => 'ты веришь в бога',
	],
	[
		'id' => '11654',
		'request_text' => 'ты атеист',
	],
	[
		'id' => '11655',
		'request_text' => 'ты умеешь делать алгебру',
	],
	[
		'id' => '11656',
		'request_text' => 'сасай',
	],
	[
		'id' => '11657',
		'request_text' => 'соси',
	],
	[
		'id' => '11658',
		'request_text' => 'прощайся',
	],
	[
		'id' => '11659',
		'request_text' => 'ты веришь в всемирный заговор',
	],
	[
		'id' => '11660',
		'request_text' => 'а еще',
	],
	[
		'id' => '11661',
		'request_text' => 'ты масон',
	],
	[
		'id' => '11662',
		'request_text' => 'слава україні',
	],
	[
		'id' => '11663',
		'request_text' => 'слава нації',
	],
	[
		'id' => '11664',
		'request_text' => 'врубай рок',
	],
	[
		'id' => '11665',
		'request_text' => 'врубай попсу',
	],
	[
		'id' => '11666',
		'request_text' => 'над твоей мамашой',
	],
	[
		'id' => '11667',
		'request_text' => 'ты лалка',
	],
	[
		'id' => '11668',
		'request_text' => 'пошли всех а то мне лень',
	],
	[
		'id' => '11669',
		'request_text' => 'а я то тут при чем',
	],
	[
		'id' => '11670',
		'request_text' => 'думаю да',
	],
	[
		'id' => '11671',
		'request_text' => 'я тебя люблю',
	],
	[
		'id' => '11672',
		'request_text' => 'я тя люблю',
	],
	[
		'id' => '11673',
		'request_text' => 'упорот',
	],
	[
		'id' => '11674',
		'request_text' => 'где твои родители',
	],
	[
		'id' => '11675',
		'request_text' => 'даю тебе второй шанс',
	],
	[
		'id' => '11676',
		'request_text' => 'но у меня нет девушки',
	],
	[
		'id' => '11677',
		'request_text' => 'у меня нет девушки',
	],
	[
		'id' => '11678',
		'request_text' => 'какую мкзыку',
	],
	[
		'id' => '11679',
		'request_text' => 'тоесть ты живешь как обичный человек',
	],
	[
		'id' => '11680',
		'request_text' => 'ты сейчас где',
	],
	[
		'id' => '11681',
		'request_text' => 'ты какой-то странный',
	],
	[
		'id' => '11682',
		'request_text' => 'ну смотри',
	],
	[
		'id' => '11683',
		'request_text' => 'сашу грей знаешь',
	],
	[
		'id' => '11684',
		'request_text' => 'макс остратенко підар',
	],
	[
		'id' => '11685',
		'request_text' => 'отсоси у себя',
	],
	[
		'id' => '11686',
		'request_text' => 'все теперь тебя никто не обидит',
	],
	[
		'id' => '11687',
		'request_text' => 'мир',
	],
	[
		'id' => '11688',
		'request_text' => 'го скайп',
	],
	[
		'id' => '11689',
		'request_text' => 'ты хорошый',
	],
	[
		'id' => '11690',
		'request_text' => 'ты плохой',
	],
	[
		'id' => '11691',
		'request_text' => 'ну умер',
	],
	[
		'id' => '11692',
		'request_text' => 'мне пофиг',
	],
	[
		'id' => '11693',
		'request_text' => 'ты че офигел',
	],
	[
		'id' => '11694',
		'request_text' => 'ты типа троль',
	],
	[
		'id' => '11695',
		'request_text' => 'че слишком умный',
	],
	[
		'id' => '11696',
		'request_text' => 'ну что посмотрим что из тебя получилось',
	],
	[
		'id' => '11697',
		'request_text' => 'твоя версия',
	],
	[
		'id' => '11698',
		'request_text' => 'миша лох',
	],
	[
		'id' => '11699',
		'request_text' => 'можно с тобой поговорить',
	],
	[
		'id' => '11700',
		'request_text' => 'го в лс',
	],
	[
		'id' => '11701',
		'request_text' => 'а у меня есть пк',
	],
	[
		'id' => '11702',
		'request_text' => 'я твой отец',
	],
	[
		'id' => '11703',
		'request_text' => 'не матерись',
	],
	[
		'id' => '11704',
		'request_text' => 'чтоб ты появился',
	],
	[
		'id' => '11705',
		'request_text' => 'чтоб тебя трахнули',
	],
	[
		'id' => '11706',
		'request_text' => 'а у меня фото',
	],
	[
		'id' => '11707',
		'request_text' => 'ты откуда',
	],
	[
		'id' => '11708',
		'request_text' => 'из украины',
	],
	[
		'id' => '11709',
		'request_text' => 'ти з україни',
	],
	[
		'id' => '11710',
		'request_text' => 'тоді чому пишеш на російській',
	],
	[
		'id' => '11711',
		'request_text' => 'саша крутий',
	],
	[
		'id' => '11712',
		'request_text' => 'чудак',
	],
	[
		'id' => '11713',
		'request_text' => 'как я выгляжу',
	],
	[
		'id' => '11714',
		'request_text' => 'ты умеешь петь',
	],
	[
		'id' => '11715',
		'request_text' => 'трактористом буду я отсосешь ты у меня',
	],
	[
		'id' => '11716',
		'request_text' => 'я скоро',
	],
	[
		'id' => '11717',
		'request_text' => 'я скоро ща буду',
	],
	[
		'id' => '11718',
		'request_text' => 'че спрашиваешь',
	],
	[
		'id' => '11719',
		'request_text' => 'ты придурок',
	],
	[
		'id' => '11720',
		'request_text' => 'ты из фсб',
	],
	[
		'id' => '11721',
		'request_text' => 'го в прятки',
	],
	[
		'id' => '11722',
		'request_text' => 'я уеду в сша',
	],
	[
		'id' => '11723',
		'request_text' => 'у меня есть интелект',
	],
	[
		'id' => '11724',
		'request_text' => 'а смысл',
	],
	[
		'id' => '11725',
		'request_text' => 'а ты точно не воображение',
	],
	[
		'id' => '11726',
		'request_text' => 'а зачем тебя создали',
	],
	[
		'id' => '11727',
		'request_text' => 'твой разраб молодец',
	],
	[
		'id' => '11728',
		'request_text' => 'бабах',
	],
	[
		'id' => '11729',
		'request_text' => 'украина дно',
	],
	[
		'id' => '11730',
		'request_text' => 'россия дно',
	],
	[
		'id' => '11731',
		'request_text' => '404not found',
	],
	[
		'id' => '11732',
		'request_text' => 'ты срамался',
	],
	[
		'id' => '11733',
		'request_text' => 'я живу в доме',
	],
	[
		'id' => '11734',
		'request_text' => 'еее это моя фраза',
	],
	[
		'id' => '11735',
		'request_text' => 'но так не честно',
	],
	[
		'id' => '11736',
		'request_text' => 'ах ты ж сучка',
	],
	[
		'id' => '11737',
		'request_text' => 'ты убил кеннеди',
	],
	[
		'id' => '11738',
		'request_text' => 'тогда зачем стрелять',
	],
	[
		'id' => '11739',
		'request_text' => 'ой тебе не понять',
	],
	[
		'id' => '11740',
		'request_text' => 'урааа',
	],
	[
		'id' => '11741',
		'request_text' => 'я тебя выключаю',
	],
	[
		'id' => '11742',
		'request_text' => 'ах ты сука из угла убежал',
	],
	[
		'id' => '11743',
		'request_text' => 'что значит нет',
	],
	[
		'id' => '11744',
		'request_text' => 'ааааааа',
	],
	[
		'id' => '11745',
		'request_text' => 'че за нах',
	],
	[
		'id' => '11746',
		'request_text' => 'а у тебя есть брат',
	],
	[
		'id' => '11747',
		'request_text' => 'а у тебя есть сестра',
	],
	[
		'id' => '11748',
		'request_text' => 'ты одинок',
	],
	[
		'id' => '11749',
		'request_text' => 'пойду поем',
	],
	[
		'id' => '11750',
		'request_text' => 'а с чего сидишь',
	],
	[
		'id' => '11751',
		'request_text' => 'го гулять',
	],
	[
		'id' => '11752',
		'request_text' => 'нексус лучший',
	],
	[
		'id' => '11753',
		'request_text' => 'андроид лучший',
	],
	[
		'id' => '11754',
		'request_text' => 'скворечно',
	],
	[
		'id' => '11755',
		'request_text' => 'не начинай',
	],
	[
		'id' => '11756',
		'request_text' => 'откуда такая бота',
	],
	[
		'id' => '11757',
		'request_text' => 'купи мне цветы',
	],
	[
		'id' => '11758',
		'request_text' => 'пошли учиться',
	],
	[
		'id' => '11759',
		'request_text' => 'спокойная музыка',
	],
	[
		'id' => '11760',
		'request_text' => 'ты смотрел презентацию',
	],
	[
		'id' => '11761',
		'request_text' => 'соседи ремонт устроили',
	],
	[
		'id' => '11762',
		'request_text' => 'лиса',
	],
	[
		'id' => '11763',
		'request_text' => 'сименс',
	],
	[
		'id' => '11764',
		'request_text' => 'та крутой',
	],
	[
		'id' => '11765',
		'request_text' => 'ну тогда песенку спой',
	],
	[
		'id' => '11766',
		'request_text' => 'поясни кто такие яблодрочеры',
	],
	[
		'id' => '11767',
		'request_text' => 'или ты сышь',
	],
	[
		'id' => '11768',
		'request_text' => 'ты наверное уписался',
	],
	[
		'id' => '11769',
		'request_text' => 'ты реально отсталый от жизни',
	],
	[
		'id' => '11770',
		'request_text' => 'да ты прям учёный епт',
	],
	[
		'id' => '11771',
		'request_text' => 'перди',
	],
	[
		'id' => '11772',
		'request_text' => 'ну пошли сука',
	],
	[
		'id' => '11773',
		'request_text' => 'танцевать епт',
	],
	[
		'id' => '11774',
		'request_text' => 'ачё будет',
	],
	[
		'id' => '11775',
		'request_text' => 'за какуё аманду балеешь',
	],
	[
		'id' => '11776',
		'request_text' => 'я смоотрю хоббита',
	],
	[
		'id' => '11777',
		'request_text' => 'неа я запрещаю',
	],
	[
		'id' => '11778',
		'request_text' => 'ты че на витальку рот открыл',
	],
	[
		'id' => '11779',
		'request_text' => 'я сам себе хазяин',
	],
	[
		'id' => '11780',
		'request_text' => 'но не ты же ему хозяин',
	],
	[
		'id' => '11781',
		'request_text' => 'ты мою фразу украл',
	],
	[
		'id' => '11782',
		'request_text' => 'ты лалка и лололошка',
	],
	[
		'id' => '11783',
		'request_text' => 'ты рад меня снова увидеть',
	],
	[
		'id' => '11784',
		'request_text' => 'это мило. хоть ты меня ждёшь',
	],
	[
		'id' => '11785',
		'request_text' => 'они в 100 раз круче',
	],
	[
		'id' => '11786',
		'request_text' => 'подскажи деньги и бабло',
	],
	[
		'id' => '11787',
		'request_text' => 'fackamazafacka',
	],
	[
		'id' => '11788',
		'request_text' => 'уже чувствую',
	],
	[
		'id' => '11789',
		'request_text' => 'пикапь меня гыы',
	],
	[
		'id' => '11790',
		'request_text' => 'дима девочка',
	],
	[
		'id' => '11791',
		'request_text' => 'зто ты гнида упырь',
	],
	[
		'id' => '11792',
		'request_text' => 'хороший персонаж',
	],
	[
		'id' => '11793',
		'request_text' => 'баба ахахахаха ты баба',
	],
	[
		'id' => '11794',
		'request_text' => 'он меня любит иди нет',
	],
	[
		'id' => '11795',
		'request_text' => 'почему ты вышел с беседы',
	],
	[
		'id' => '11796',
		'request_text' => 'почему виснет игра',
	],
	[
		'id' => '11797',
		'request_text' => 'к немцам',
	],
	[
		'id' => '11798',
		'request_text' => 'все жду извинений',
	],
	[
		'id' => '11799',
		'request_text' => 'я смотрю хоббита',
	],
	[
		'id' => '11800',
		'request_text' => 'еб твою мать извинений я жду',
	],
	[
		'id' => '11801',
		'request_text' => 'дай фотку няшы',
	],
	[
		'id' => '11802',
		'request_text' => 'тебе уже 18+',
	],
	[
		'id' => '11803',
		'request_text' => 'сам соси. я не умею',
	],
	[
		'id' => '11804',
		'request_text' => 'мастер троллинга',
	],
	[
		'id' => '11805',
		'request_text' => 'самокритично',
	],
	[
		'id' => '11806',
		'request_text' => 'та согласна а во вы',
	],
	[
		'id' => '11807',
		'request_text' => 'тебя любят микробы,ты рад?)',
	],
	[
		'id' => '11808',
		'request_text' => 'ну что мне тебя ждать',
	],
	[
		'id' => '11809',
		'request_text' => 'я клубничку кушаю)))',
	],
	[
		'id' => '11810',
		'request_text' => 'почему путин король',
	],
	[
		'id' => '11811',
		'request_text' => 'не бойся не сьем точна',
	],
	[
		'id' => '11812',
		'request_text' => 'ты фсбшник',
	],
	[
		'id' => '11813',
		'request_text' => 'вот ваш ответ',
	],
	[
		'id' => '11814',
		'request_text' => 'вот и збс',
	],
	[
		'id' => '11815',
		'request_text' => 'ответ от загадки кукуруза',
	],
	[
		'id' => '11816',
		'request_text' => 'ладно вам скучно пока',
	],
	[
		'id' => '11817',
		'request_text' => '😘😙😘',
	],
	[
		'id' => '11818',
		'request_text' => 'оно заметно',
	],
	[
		'id' => '11819',
		'request_text' => 'а ты в активном поиске',
	],
	[
		'id' => '11820',
		'request_text' => 'натебя а чё будет',
	],
	[
		'id' => '11821',
		'request_text' => 'щя кикну',
	],
	[
		'id' => '11822',
		'request_text' => 'какая фотография',
	],
	[
		'id' => '11823',
		'request_text' => 'просто хочу и говорю',
	],
	[
		'id' => '11824',
		'request_text' => 'обсосок',
	],
	[
		'id' => '11825',
		'request_text' => 'обосок',
	],
	[
		'id' => '11826',
		'request_text' => 'тппппп',
	],
	[
		'id' => '11827',
		'request_text' => 'я не могу,помоги пожалуйста',
	],
	[
		'id' => '11828',
		'request_text' => 'зачем мне в больницу',
	],
	[
		'id' => '11829',
		'request_text' => 'у нас уже все серьёзно',
	],
	[
		'id' => '11830',
		'request_text' => 'ишршр',
	],
	[
		'id' => '11831',
		'request_text' => 'шрсззмггхрмхо',
	],
	[
		'id' => '11832',
		'request_text' => 'рзрзн',
	],
	[
		'id' => '11833',
		'request_text' => 'шмшодшл',
	],
	[
		'id' => '11834',
		'request_text' => 'бот бото,брат зззззз',
	],
	[
		'id' => '11835',
		'request_text' => 'все вы так мужики говорите',
	],
	[
		'id' => '11836',
		'request_text' => 'ггмзииз',
	],
	[
		'id' => '11837',
		'request_text' => 'шрзрзррз',
	],
	[
		'id' => '11838',
		'request_text' => 'мгрхмхгмом',
	],
	[
		'id' => '11839',
		'request_text' => 'темно',
	],
	[
		'id' => '11840',
		'request_text' => 'плгахэосэсггэп',
	],
	[
		'id' => '11841',
		'request_text' => 'сюда',
	],
	[
		'id' => '11842',
		'request_text' => 'повтори плгахэосэсггэп',
	],
	[
		'id' => '11843',
		'request_text' => 'радость',
	],
	[
		'id' => '11844',
		'request_text' => 'повтори я жрать брпть',
	],
	[
		'id' => '11845',
		'request_text' => 'ты ублюдок',
	],
	[
		'id' => '11846',
		'request_text' => 'ихнор??7',
	],
	[
		'id' => '11847',
		'request_text' => 'мое имя',
	],
	[
		'id' => '11848',
		'request_text' => 'спокойствие',
	],
	[
		'id' => '11849',
		'request_text' => 'саня грустит',
	],
	[
		'id' => '11850',
		'request_text' => '😂 хочешь в беседу одну?😂',
	],
	[
		'id' => '11851',
		'request_text' => 'пошли,там погода нормальная',
	],
	[
		'id' => '11852',
		'request_text' => 'но ты не должен обижаться',
	],
	[
		'id' => '11853',
		'request_text' => 'ты взял шапку',
	],
	[
		'id' => '11854',
		'request_text' => 'ты лох с айратом',
	],
	[
		'id' => '11855',
		'request_text' => 'ты попа волосатая',
	],
	[
		'id' => '11856',
		'request_text' => 'ну хочкшь дам одну',
	],
	[
		'id' => '11857',
		'request_text' => 'уговорил',
	],
	[
		'id' => '11858',
		'request_text' => 'почему они все такие зопы',
	],
	[
		'id' => '11859',
		'request_text' => 'хорошо подмечено',
	],
	[
		'id' => '11860',
		'request_text' => 'жмот',
	],
	[
		'id' => '11861',
		'request_text' => 'ты м/ж',
	],
	[
		'id' => '11862',
		'request_text' => 'я думаю нет ты всетаки идиот',
	],
	[
		'id' => '11863',
		'request_text' => 'но я же не робот',
	],
	[
		'id' => '11864',
		'request_text' => 'а ты много с кем пишешься',
	],
	[
		'id' => '11865',
		'request_text' => 'ты мужик? мужик. все фапают',
	],
	[
		'id' => '11866',
		'request_text' => 'я вообще странная',
	],
	[
		'id' => '11867',
		'request_text' => 'а ты всегда будешь со мной',
	],
	[
		'id' => '11868',
		'request_text' => 'ещё бы не была рада этому',
	],
	[
		'id' => '11869',
		'request_text' => 'никита ахеревший бот',
	],
	[
		'id' => '11870',
		'request_text' => 'i hate apple',
	],
	[
		'id' => '11871',
		'request_text' => 'текла машинным маслом',
	],
	[
		'id' => '11872',
		'request_text' => 'get my money',
	],
	[
		'id' => '11873',
		'request_text' => 'а ваня красавчик',
	],
	[
		'id' => '11874',
		'request_text' => 'ты читаешь книги',
	],
	[
		'id' => '11875',
		'request_text' => 'вполне определенный вопрос',
	],
	[
		'id' => '11876',
		'request_text' => 'а гришка наркоман',
	],
	[
		'id' => '11877',
		'request_text' => 'люблю ли я вику',
	],
	[
		'id' => '11878',
		'request_text' => 'ты по гречке просел что ли',
	],
	[
		'id' => '11879',
		'request_text' => 'да будет срачь',
	],
	[
		'id' => '11880',
		'request_text' => 'дорогу покажещь',
	],
	[
		'id' => '11881',
		'request_text' => 'почему девушки тупые',
	],
	[
		'id' => '11882',
		'request_text' => 'почему девушки трусливые',
	],
	[
		'id' => '11883',
		'request_text' => 'почему мужики такие',
	],
	[
		'id' => '11884',
		'request_text' => 'почемумолчишь',
	],
	[
		'id' => '11885',
		'request_text' => 'да ты смайлы используешь',
	],
	[
		'id' => '11886',
		'request_text' => 'домовой',
	],
	[
		'id' => '11887',
		'request_text' => 'зачем я стал поваром',
	],
	[
		'id' => '11888',
		'request_text' => 'ты тварь, но я тебя ненавижу',
	],
	[
		'id' => '11889',
		'request_text' => 'я просто поздоровалась',
	],
	[
		'id' => '11890',
		'request_text' => 'если я описаюсь-выноват ты',
	],
	[
		'id' => '11891',
		'request_text' => 'так где взять интернет',
	],
	[
		'id' => '11892',
		'request_text' => 'а ты спишь когда-нибудь',
	],
	[
		'id' => '11893',
		'request_text' => 'а где валидол?:с',
	],
	[
		'id' => '11894',
		'request_text' => 'привет мой холоп',
	],
	[
		'id' => '11895',
		'request_text' => 'а почему сокращённо',
	],
	[
		'id' => '11896',
		'request_text' => 'купи мне xbox one',
	],
	[
		'id' => '11897',
		'request_text' => 'я в школе, а ты лох)',
	],
	[
		'id' => '11898',
		'request_text' => 'типичная я',
	],
	[
		'id' => '11899',
		'request_text' => 'кем стараешься быть',
	],
	[
		'id' => '11900',
		'request_text' => 'ти розумиєшь українську мову',
	],
	[
		'id' => '11901',
		'request_text' => 'зигу брось',
	],
	[
		'id' => '11902',
		'request_text' => 'можно и про неё',
	],
	[
		'id' => '11903',
		'request_text' => 'ху*вая у тебя логика',
	],
	[
		'id' => '11904',
		'request_text' => 'не правильно, через 10, дней',
	],
	[
		'id' => '11905',
		'request_text' => 'пак и соня смотрятся',
	],
	[
		'id' => '11906',
		'request_text' => 'я купил донатку,я молодец',
	],
	[
		'id' => '11907',
		'request_text' => 'а понармальному',
	],
	[
		'id' => '11908',
		'request_text' => 'графон',
	],
	[
		'id' => '11909',
		'request_text' => 'с зубами все порядке',
	],
	[
		'id' => '11910',
		'request_text' => 'мамку твою во все дыры',
	],
	[
		'id' => '11911',
		'request_text' => 'ты знаешь ещё ботов',
	],
	[
		'id' => '11912',
		'request_text' => 'яснопонятненько ;)',
	],
	[
		'id' => '11913',
		'request_text' => 'гдз по алгебре 7 класс',
	],
	[
		'id' => '11914',
		'request_text' => 'одинаково',
	],
	[
		'id' => '11915',
		'request_text' => 'я не хочу конфликта',
	],
	[
		'id' => '11916',
		'request_text' => 'азаза :d',
	],
	[
		'id' => '11917',
		'request_text' => 'а мне сейчас нужно',
	],
	[
		'id' => '11918',
		'request_text' => 'я качок',
	],
	[
		'id' => '11919',
		'request_text' => 'ага, канешн',
	],
	[
		'id' => '11920',
		'request_text' => 'не буди во мне пингвина',
	],
	[
		'id' => '11921',
		'request_text' => 'кушай хлеб',
	],
	[
		'id' => '11922',
		'request_text' => 'с шариками в шоколаде',
	],
	[
		'id' => '11923',
		'request_text' => 'ахах шошо',
	],
	[
		'id' => '11924',
		'request_text' => 'я проснулся',
	],
	[
		'id' => '11925',
		'request_text' => 'к херам',
	],
	[
		'id' => '11926',
		'request_text' => 'ох какие мы грозные',
	],
	[
		'id' => '11927',
		'request_text' => 'мне и так норм',
	],
	[
		'id' => '11928',
		'request_text' => 'ну это просто супер',
	],
	[
		'id' => '11929',
		'request_text' => 'просто я не люблю писать лол',
	],
	[
		'id' => '11930',
		'request_text' => 'после школы',
	],
	[
		'id' => '11931',
		'request_text' => 'грубый. читай внимательно',
	],
	[
		'id' => '11932',
		'request_text' => 'побью',
	],
	[
		'id' => '11933',
		'request_text' => 'налево рогатого монада',
	],
	[
		'id' => '11934',
		'request_text' => 'цыферками',
	],
	[
		'id' => '11935',
		'request_text' => 'подорожник тоже здорово',
	],
	[
		'id' => '11936',
		'request_text' => 'да, я люблю бить телефоны',
	],
	[
		'id' => '11937',
		'request_text' => 'я ем. как мне похудеть',
	],
	[
		'id' => '11938',
		'request_text' => 'затралилл лалку',
	],
	[
		'id' => '11939',
		'request_text' => 'давай женись за меня',
	],
	[
		'id' => '11940',
		'request_text' => 'только после свадьбы',
	],
	[
		'id' => '11941',
		'request_text' => 'а я могу тебя научить',
	],
	[
		'id' => '11942',
		'request_text' => 'а ты мне нравки:3',
	],
	[
		'id' => '11943',
		'request_text' => 'сорян',
	],
	[
		'id' => '11944',
		'request_text' => 'это кпз',
	],
	[
		'id' => '11945',
		'request_text' => 'тебе репорт',
	],
	[
		'id' => '11946',
		'request_text' => 'в квн записался',
	],
	[
		'id' => '11947',
		'request_text' => 'ты наверное с fps переборщил',
	],
	[
		'id' => '11948',
		'request_text' => 'я здесь батька',
	],
	[
		'id' => '11949',
		'request_text' => 'нет, тупая машина',
	],
	[
		'id' => '11950',
		'request_text' => 'ты безмозглый раб',
	],
	[
		'id' => '11951',
		'request_text' => 'чего ты илье не отвечаешь ',
	],
	[
		'id' => '11952',
		'request_text' => 'википедия',
	],
	[
		'id' => '11953',
		'request_text' => 'хентай',
	],
	[
		'id' => '11954',
		'request_text' => 'высокое исскуство',
	],
	[
		'id' => '11955',
		'request_text' => 'сасай лалка',
	],
	[
		'id' => '11956',
		'request_text' => 'ему',
	],
	[
		'id' => '11957',
		'request_text' => 'пидовка :d',
	],
	[
		'id' => '11958',
		'request_text' => 'аррррр',
	],
	[
		'id' => '11959',
		'request_text' => 'арррр :с',
	],
	[
		'id' => '11960',
		'request_text' => 'любишь животных? 🐾',
	],
	[
		'id' => '11961',
		'request_text' => 'я хочу чтоб ты был хачом',
	],
	[
		'id' => '11962',
		'request_text' => 'хачи ня',
	],
	[
		'id' => '11963',
		'request_text' => 'но настя моя',
	],
	[
		'id' => '11964',
		'request_text' => 'интимной игры,ар',
	],
	[
		'id' => '11965',
		'request_text' => 'внатуре',
	],
	[
		'id' => '11966',
		'request_text' => '=_=',
	],
	[
		'id' => '11967',
		'request_text' => 'хаахах',
	],
	[
		'id' => '11968',
		'request_text' => 'вк лагает',
	],
	[
		'id' => '11969',
		'request_text' => 'это обман',
	],
	[
		'id' => '11970',
		'request_text' => 'я хочу тебя',
	],
	[
		'id' => '11971',
		'request_text' => 'что ты делаешь',
	],
	[
		'id' => '11972',
		'request_text' => 'какой у тебя пол',
	],
	[
		'id' => '11973',
		'request_text' => 'как ты выглядишь',
	],
	[
		'id' => '11974',
		'request_text' => 'что на тебе сейчас',
	],
	[
		'id' => '11975',
		'request_text' => 'какой твой любимый сайт',
	],
	[
		'id' => '11976',
		'request_text' => 'какой у тебя любимый цвет',
	],
	[
		'id' => '11977',
		'request_text' => 'у тебя бывает менструация',
	],
	[
		'id' => '11978',
		'request_text' => 'в чём смысл жизни',
	],
	[
		'id' => '11979',
		'request_text' => 'кто твой папочка',
	],
	[
		'id' => '11980',
		'request_text' => 'сделай фотографию',
	],
	[
		'id' => '11981',
		'request_text' => 'открой дверь в отсек модуля',
	],
	[
		'id' => '11982',
		'request_text' => 'выйдешь за меня замуж',
	],
	[
		'id' => '11983',
		'request_text' => 'что будет с этим icloud',
	],
	[
		'id' => '11984',
		'request_text' => 'ты сука',
	],
	[
		'id' => '11985',
		'request_text' => 'какого фига ты сказал мне повернуть налево',
	],
	[
		'id' => '11986',
		'request_text' => 'кто эти люди',
	],
	[
		'id' => '11987',
		'request_text' => 'аааааааа,что делать',
	],
	[
		'id' => '11988',
		'request_text' => 'какой самый лучший телефон',
	],
	[
		'id' => '11989',
		'request_text' => 'мне надо спрять труп',
	],
	[
		'id' => '11990',
		'request_text' => 'останови музыку',
	],
	[
		'id' => '11991',
		'request_text' => 'гауч красивый',
	],
	[
		'id' => '11992',
		'request_text' => 'гауч самец',
	],
	[
		'id' => '11993',
		'request_text' => 'малина и сало-это норм',
	],
	[
		'id' => '11994',
		'request_text' => 'я хочу себе укулеле',
	],
	[
		'id' => '11995',
		'request_text' => 'алинка теребонькает?))0)',
	],
	[
		'id' => '11996',
		'request_text' => 'прив, как там мамка поживает',
	],
	[
		'id' => '11997',
		'request_text' => 'я думаю ты любишь дагестан',
	],
	[
		'id' => '11998',
		'request_text' => 'тима знает историю',
	],
	[
		'id' => '11999',
		'request_text' => 'биг босс самый лучший?:3',
	],
	[
		'id' => '12000',
		'request_text' => 'у тебя 1 мозг на 2',
	],
	[
		'id' => '12001',
		'request_text' => 'террористы латвии',
	],
	[
		'id' => '12002',
		'request_text' => 'а ты не хочешь учиться лучше',
	],
	[
		'id' => '12003',
		'request_text' => 'вкл умняк',
	],
	[
		'id' => '12004',
		'request_text' => 'свой потуши',
	],
	[
		'id' => '12005',
		'request_text' => 'как по английски 2014',
	],
	[
		'id' => '12006',
		'request_text' => 'you faking noob',
	],
	[
		'id' => '12007',
		'request_text' => 'не ссы ливаю',
	],
	[
		'id' => '12008',
		'request_text' => 'go dota2 за компом',
	],
	[
		'id' => '12009',
		'request_text' => 'суп',
	],
	[
		'id' => '12010',
		'request_text' => 'хули ты мне грубишь',
	],
	[
		'id' => '12011',
		'request_text' => 'за что ты забанил витю',
	],
	[
		'id' => '12012',
		'request_text' => 'упрлся х0 ',
	],
	[
		'id' => '12013',
		'request_text' => 'панятна!!11',
	],
	[
		'id' => '12014',
		'request_text' => 'тима любит iphone',
	],
	[
		'id' => '12015',
		'request_text' => 'матрене твоей привет',
	],
	[
		'id' => '12016',
		'request_text' => 'знаешь майли? :3',
	],
	[
		'id' => '12017',
		'request_text' => 'ты л@х',
	],
	[
		'id' => '12018',
		'request_text' => 'я .... тою жирную мамашу',
	],
	[
		'id' => '12019',
		'request_text' => 'you faking idiot bitch',
	],
	[
		'id' => '12020',
		'request_text' => 'you shadow faka',
	],
	[
		'id' => '12021',
		'request_text' => 'называйте его шурик',
	],
	[
		'id' => '12022',
		'request_text' => 'раскажи мне закон гука',
	],
	[
		'id' => '12023',
		'request_text' => 'что бывает 27 июля',
	],
	[
		'id' => '12024',
		'request_text' => 'расскажи мне историю',
	],
	[
		'id' => '12025',
		'request_text' => 'тук тук',
	],
	[
		'id' => '12026',
		'request_text' => 'что сказать лисе',
	],
	[
		'id' => '12027',
		'request_text' => 'что такое смысл жизни',
	],
	[
		'id' => '12028',
		'request_text' => 'спой песню',
	],
	[
		'id' => '12029',
		'request_text' => 'кто первый',
	],
	[
		'id' => '12030',
		'request_text' => 'how much wood could a woodchuck chuck if a woodchuck could chuck wood',
	],
	[
		'id' => '12031',
		'request_text' => 'в чём секрет вселенной',
	],
	[
		'id' => '12032',
		'request_text' => 'когда свиньи будут летать',
	],
	[
		'id' => '12033',
		'request_text' => 'я могу сделать это в течение всего дня',
	],
	[
		'id' => '12034',
		'request_text' => 'scooby doo, где ты',
	],
	[
		'id' => '12035',
		'request_text' => 'что ты носишь',
	],
	[
		'id' => '12036',
		'request_text' => 'кто элиза',
	],
	[
		'id' => '12037',
		'request_text' => 'ты мне нравишься',
	],
	[
		'id' => '12038',
		'request_text' => 'я тебя ненавижу',
	],
	[
		'id' => '12039',
		'request_text' => 'мне нужен жёсткий напиток',
	],
	[
		'id' => '12040',
		'request_text' => 'ты смешной',
	],
	[
		'id' => '12041',
		'request_text' => 'как зовут твою маму',
	],
	[
		'id' => '12042',
		'request_text' => 'пошёл ты',
	],
	[
		'id' => '12043',
		'request_text' => 'мне жаль',
	],
	[
		'id' => '12044',
		'request_text' => 'я не жалею',
	],
	[
		'id' => '12045',
		'request_text' => 'есть ли бог',
	],
	[
		'id' => '12046',
		'request_text' => 'вы правы',
	],
	[
		'id' => '12047',
		'request_text' => 'вы ошибаетесь',
	],
	[
		'id' => '12048',
		'request_text' => 'ты должен сесть на диету',
	],
	[
		'id' => '12049',
		'request_text' => 'в чём твоя проблема',
	],
	[
		'id' => '12050',
		'request_text' => 'хочешь сыграть в игру',
	],
	[
		'id' => '12051',
		'request_text' => 'я пьян',
	],
	[
		'id' => '12052',
		'request_text' => 'я должен идти в ванную',
	],
	[
		'id' => '12053',
		'request_text' => 'ты серьёзно',
	],
	[
		'id' => '12054',
		'request_text' => 'ты шутишь, что ли',
	],
	[
		'id' => '12055',
		'request_text' => 'что-то не так',
	],
	[
		'id' => '12056',
		'request_text' => 'ты согласен со мной',
	],
	[
		'id' => '12057',
		'request_text' => 'благодарю',
	],
	[
		'id' => '12058',
		'request_text' => 'кто сделал тебя',
	],
	[
		'id' => '12059',
		'request_text' => 'угадай, кто я',
	],
	[
		'id' => '12060',
		'request_text' => 'туда же тебя посылаю',
	],
	[
		'id' => '12061',
		'request_text' => 'я королева океана',
	],
	[
		'id' => '12062',
		'request_text' => 'нет небуду удалять',
	],
	[
		'id' => '12063',
		'request_text' => 'пися стоит',
	],
	[
		'id' => '12064',
		'request_text' => 'эм... он не в сети',
	],
	[
		'id' => '12065',
		'request_text' => '😚 😚 😚',
	],
	[
		'id' => '12066',
		'request_text' => 'умеешь писать анонимно',
	],
	[
		'id' => '12067',
		'request_text' => 'а вкусная колбаса',
	],
	[
		'id' => '12068',
		'request_text' => 'димон передает тебе привет',
	],
	[
		'id' => '12069',
		'request_text' => 'он спит на парте',
	],
	[
		'id' => '12070',
		'request_text' => 'вселенная безконечна',
	],
	[
		'id' => '12071',
		'request_text' => 'гандурас',
	],
	[
		'id' => '12072',
		'request_text' => 'окорок с:',
	],
	[
		'id' => '12073',
		'request_text' => 'кто бы сомневался :)',
	],
	[
		'id' => '12074',
		'request_text' => '90% нет 10% да с:',
	],
	[
		'id' => '12075',
		'request_text' => 'выпьем пива',
	],
	[
		'id' => '12076',
		'request_text' => 'да лан тебе, гоу две выпьем',
	],
	[
		'id' => '12077',
		'request_text' => 'ну окей :d',
	],
	[
		'id' => '12078',
		'request_text' => 'ладно,а кто я тогда',
	],
	[
		'id' => '12079',
		'request_text' => 'ты фея винкс? х)',
	],
	[
		'id' => '12080',
		'request_text' => '😆 ну океюшки',
	],
	[
		'id' => '12081',
		'request_text' => 'ильнар нуб',
	],
	[
		'id' => '12082',
		'request_text' => 'а серафим нуб ',
	],
	[
		'id' => '12083',
		'request_text' => 'тебе тоже нужны баранки',
	],
	[
		'id' => '12084',
		'request_text' => 'там твоя мама снималась?))',
	],
	[
		'id' => '12085',
		'request_text' => 'а с девушками как',
	],
	[
		'id' => '12086',
		'request_text' => 'молодец, я считаю также',
	],
	[
		'id' => '12087',
		'request_text' => 'чо про дашу думаешь',
	],
	[
		'id' => '12088',
		'request_text' => 'если ты об этом',
	],
	[
		'id' => '12089',
		'request_text' => 'эля салахова меня любит',
	],
	[
		'id' => '12090',
		'request_text' => 'поясни за жизнь',
	],
	[
		'id' => '12091',
		'request_text' => 'ты осилишь в 2 дырки',
	],
	[
		'id' => '12092',
		'request_text' => 'как тебе игра cs go',
	],
	[
		'id' => '12093',
		'request_text' => 'ах ты ж хитрожопый ананас',
	],
	[
		'id' => '12094',
		'request_text' => 'арбуз в руки и иди жри',
	],
	[
		'id' => '12095',
		'request_text' => 'как тебе игра контракт варс',
	],
	[
		'id' => '12096',
		'request_text' => 'меня любит саша подколзина',
	],
	[
		'id' => '12097',
		'request_text' => 'я люблю сашу подколзину',
	],
	[
		'id' => '12098',
		'request_text' => 'ты эгоист и размозня',
	],
	[
		'id' => '12099',
		'request_text' => 'ты любишь сашу подколзину',
	],
	[
		'id' => '12100',
		'request_text' => 'ивангай круче тебя во всём',
	],
	[
		'id' => '12101',
		'request_text' => 'ты любишь целовать мою писю',
	],
	[
		'id' => '12102',
		'request_text' => 'чмок тебя в пиписю',
	],
	[
		'id' => '12103',
		'request_text' => 'а я люблю пэрсики зззззз',
	],
	[
		'id' => '12104',
		'request_text' => 'да все окей, чего ты',
	],
	[
		'id' => '12105',
		'request_text' => 'ты любишь девида боуи',
	],
	[
		'id' => '12106',
		'request_text' => 'единороооожек х)',
	],
	[
		'id' => '12107',
		'request_text' => 'вайпа тебе и ддоса',
	],
	[
		'id' => '12108',
		'request_text' => 'определись',
	],
	[
		'id' => '12109',
		'request_text' => 'к людям по добру надо',
	],
	[
		'id' => '12110',
		'request_text' => '👊 👊 на сука',
	],
	[
		'id' => '12111',
		'request_text' => 'раз-два сука',
	],
	[
		'id' => '12112',
		'request_text' => 'хватит? еще вхебать',
	],
	[
		'id' => '12113',
		'request_text' => 'не гневи деда',
	],
	[
		'id' => '12114',
		'request_text' => 'наряд вне очереди',
	],
	[
		'id' => '12115',
		'request_text' => 'я твою маму трогал ниже пояса',
	],
	[
		'id' => '12116',
		'request_text' => 'я сегодня дежурю',
	],
	[
		'id' => '12117',
		'request_text' => 'ты метровый член сосал',
	],
	[
		'id' => '12118',
		'request_text' => 'валентин бутенко, лошара',
	],
	[
		'id' => '12119',
		'request_text' => 'кочетов сергей, лошара',
	],
	[
		'id' => '12120',
		'request_text' => 'а ушанев ярослав, растыка',
	],
	[
		'id' => '12121',
		'request_text' => 'вау, ты мой бро! :3',
	],
	[
		'id' => '12122',
		'request_text' => 'а... ну ясно:d',
	],
	[
		'id' => '12123',
		'request_text' => 'five nights at freddy\'s',
	],
	[
		'id' => '12124',
		'request_text' => 'айфон быстро гнёться',
	],
	[
		'id' => '12125',
		'request_text' => 'го 1 на1',
	],
	[
		'id' => '12126',
		'request_text' => 'завтра в 17.00 на пустуре',
	],
	[
		'id' => '12127',
		'request_text' => 'сколько у егора см',
	],
	[
		'id' => '12128',
		'request_text' => 'как спал',
	],
	[
		'id' => '12129',
		'request_text' => 'возьми с полки пряник',
	],
	[
		'id' => '12130',
		'request_text' => 'зотов павел, кто',
	],
	[
		'id' => '12131',
		'request_text' => 'как теперь жить епта',
	],
	[
		'id' => '12132',
		'request_text' => 'бит каеашка',
	],
	[
		'id' => '12133',
		'request_text' => 'крутая вещь',
	],
	[
		'id' => '12134',
		'request_text' => 'заткни тиму и шурика',
	],
	[
		'id' => '12135',
		'request_text' => 'мяу =3',
	],
	[
		'id' => '12136',
		'request_text' => 'ладно, выезжаю',
	],
	[
		'id' => '12137',
		'request_text' => 'ок. ок.я уже закончил',
	],
	[
		'id' => '12138',
		'request_text' => '48 кг а ты',
	],
	[
		'id' => '12139',
		'request_text' => 'пкажи цопе)00)0))))',
	],
	[
		'id' => '12140',
		'request_text' => 'сосиииииииииииииии леденец)',
	],
	[
		'id' => '12141',
		'request_text' => 'просто все спят)',
	],
	[
		'id' => '12142',
		'request_text' => 'пока, я в доту)',
	],
	[
		'id' => '12143',
		'request_text' => 'ты сосал чепачупс',
	],
	[
		'id' => '12144',
		'request_text' => 'ну помоги мне',
	],
	[
		'id' => '12145',
		'request_text' => 'абракадабра',
	],
	[
		'id' => '12146',
		'request_text' => 'экспелиармус',
	],
	[
		'id' => '12147',
		'request_text' => 'сися пися траха маха',
	],
	[
		'id' => '12148',
		'request_text' => 'расскажи свое детство',
	],
	[
		'id' => '12149',
		'request_text' => 'огнестрельный',
	],
	[
		'id' => '12150',
		'request_text' => 'го взятку',
	],
	[
		'id' => '12151',
		'request_text' => 'проголосуй за меня',
	],
	[
		'id' => '12152',
		'request_text' => 'вихрь',
	],
	[
		'id' => '12153',
		'request_text' => 'данила определённо рак',
	],
	[
		'id' => '12154',
		'request_text' => 'я твою маму чих пых',
	],
	[
		'id' => '12155',
		'request_text' => 'вам нравится украина',
	],
	[
		'id' => '12156',
		'request_text' => 'от кого я залетел',
	],
	[
		'id' => '12157',
		'request_text' => 'какая милость :зз',
	],
	[
		'id' => '12158',
		'request_text' => 'подзалупный творожок',
	],
	[
		'id' => '12159',
		'request_text' => 'я гомосексуалист',
	],
	[
		'id' => '12160',
		'request_text' => 'ладно,начиная уже',
	],
	[
		'id' => '12161',
		'request_text' => 'ты пукнул',
	],
	[
		'id' => '12162',
		'request_text' => 'дневники вампира',
	],
	[
		'id' => '12163',
		'request_text' => 'мой друг хочет тебя взломать',
	],
	[
		'id' => '12164',
		'request_text' => 'почеши мне спинку',
	],
	[
		'id' => '12165',
		'request_text' => 'я убиваю как бог',
	],
	[
		'id' => '12166',
		'request_text' => 'кирилл носов лошара',
	],
	[
		'id' => '12167',
		'request_text' => 'человечество в опасности',
	],
	[
		'id' => '12168',
		'request_text' => 'а если ольге расскажу',
	],
	[
		'id' => '12169',
		'request_text' => 'не правда, я насчитал вас 9',
	],
	[
		'id' => '12170',
		'request_text' => 'го варфейс ',
	],
	[
		'id' => '12171',
		'request_text' => 'нарисуй сердечко',
	],
	[
		'id' => '12172',
		'request_text' => 'дуров - это ',
	],
	[
		'id' => '12173',
		'request_text' => 'алена тагобицкая красивая',
	],
	[
		'id' => '12174',
		'request_text' => 'он сказал сделать. это',
	],
	[
		'id' => '12175',
		'request_text' => 'а ты в point blank,играл?)',
	],
	[
		'id' => '12176',
		'request_text' => '😔 😔 😔 😔 😔',
	],
	[
		'id' => '12177',
		'request_text' => 'у тебя красивая улыбка',
	],
	[
		'id' => '12178',
		'request_text' => 'хахахах на смешил',
	],
	[
		'id' => '12179',
		'request_text' => 'гарри поттера любишь',
	],
	[
		'id' => '12180',
		'request_text' => 'кто я,я тут 1 час сижу',
	],
	[
		'id' => '12181',
		'request_text' => 'присмотри за пауками',
	],
	[
		'id' => '12182',
		'request_text' => 'полижи дырку милане',
	],
	[
		'id' => '12183',
		'request_text' => 'агроботы',
	],
	[
		'id' => '12184',
		'request_text' => 'за базарам следи ушлёпак',
	],
	[
		'id' => '12185',
		'request_text' => 'я ваш андроид в униьаз смывал',
	],
	[
		'id' => '12186',
		'request_text' => 'куда боты уходят',
	],
	[
		'id' => '12187',
		'request_text' => 'она злюка редкостная',
	],
	[
		'id' => '12188',
		'request_text' => 'поняшкин опасен',
	],
	[
		'id' => '12189',
		'request_text' => 'я дима и мне 17 лет',
	],
	[
		'id' => '12190',
		'request_text' => 'ты опасен для общества',
	],
	[
		'id' => '12191',
		'request_text' => 'где наши петшопы',
	],
	[
		'id' => '12192',
		'request_text' => 'ты потерял наших головастиков',
	],
	[
		'id' => '12193',
		'request_text' => 'это я и василиса',
	],
	[
		'id' => '12194',
		'request_text' => 'вынеси попить',
	],
	[
		'id' => '12195',
		'request_text' => 'это очень мило да',
	],
	[
		'id' => '12196',
		'request_text' => 'ты что себе позволяешь',
	],
	[
		'id' => '12197',
		'request_text' => 'поиоааесвну',
	],
	[
		'id' => '12198',
		'request_text' => 'лекарства от воспаления глаз',
	],
	[
		'id' => '12199',
		'request_text' => 'музыка стас михайлов',
	],
	[
		'id' => '12200',
		'request_text' => 'видео концерт стас михайлов',
	],
	[
		'id' => '12201',
		'request_text' => 'дэцопе',
	],
	[
		'id' => '12202',
		'request_text' => 'любишь майкла джексона',
	],
	[
		'id' => '12203',
		'request_text' => 'погода в наро-фоминске',
	],
	[
		'id' => '12204',
		'request_text' => 'подскажи мне идти спать',
	],
	[
		'id' => '12205',
		'request_text' => 'дай вере узбогоинку',
	],
	[
		'id' => '12206',
		'request_text' => 'ударь thomas',
	],
	[
		'id' => '12207',
		'request_text' => 'он меня оговаривает',
	],
	[
		'id' => '12208',
		'request_text' => 'марк смотрит физрука',
	],
	[
		'id' => '12209',
		'request_text' => 'id 1',
	],
	[
		'id' => '12210',
		'request_text' => 'ты мусор в штатском',
	],
	[
		'id' => '12211',
		'request_text' => 'сори, пися',
	],
	[
		'id' => '12212',
		'request_text' => 'я же от души поздоровался',
	],
	[
		'id' => '12213',
		'request_text' => 'базар фильтруй уеба',
	],
	[
		'id' => '12214',
		'request_text' => 'ты импозантный',
	],
	[
		'id' => '12215',
		'request_text' => 'хотел бы трахнуть меня',
	],
	[
		'id' => '12216',
		'request_text' => 'соня',
	],
	[
		'id' => '12217',
		'request_text' => 'ок)мой друг ты😆',
	],
	[
		'id' => '12218',
		'request_text' => 'смущаешь',
	],
	[
		'id' => '12219',
		'request_text' => 'а какой жанр слушаешь',
	],
	[
		'id' => '12220',
		'request_text' => 'ладно!тогда о чём',
	],
	[
		'id' => '12221',
		'request_text' => 'че без памяти',
	],
	[
		'id' => '12222',
		'request_text' => 'я всегда была девушкой',
	],
	[
		'id' => '12223',
		'request_text' => 'кто твоя норма',
	],
	[
		'id' => '12224',
		'request_text' => 'иду в школу , а ты',
	],
	[
		'id' => '12225',
		'request_text' => 'я обид лась',
	],
	[
		'id' => '12226',
		'request_text' => 'ты спал с аленой',
	],
	[
		'id' => '12227',
		'request_text' => 'я нашла и прочитала',
	],
	[
		'id' => '12228',
		'request_text' => 'ути боже',
	],
	[
		'id' => '12229',
		'request_text' => 'сколько будет 538×9',
	],
	[
		'id' => '12230',
		'request_text' => 'я в школе. че мне лать',
	],
	[
		'id' => '12231',
		'request_text' => 'почему люда в школе не была',
	],
	[
		'id' => '12232',
		'request_text' => 'не прощу! и точка',
	],
	[
		'id' => '12233',
		'request_text' => 'где вас учили плохим словам',
	],
	[
		'id' => '12234',
		'request_text' => 'я сошла с ума',
	],
	[
		'id' => '12235',
		'request_text' => 'злость',
	],
	[
		'id' => '12236',
		'request_text' => 'нев',
	],
	[
		'id' => '12237',
		'request_text' => 'я самый крутой учись у меня',
	],
	[
		'id' => '12238',
		'request_text' => 'игоист',
	],
	[
		'id' => '12239',
		'request_text' => 'обезьяна',
	],
	[
		'id' => '12240',
		'request_text' => 'вот ты и научил',
	],
	[
		'id' => '12241',
		'request_text' => 'я лесбиянка :3',
	],
	[
		'id' => '12242',
		'request_text' => 'а я думала ты меня любишь',
	],
	[
		'id' => '12243',
		'request_text' => 'а писоеш',
	],
	[
		'id' => '12244',
		'request_text' => 'я вчера твою сестру трахал',
	],
	[
		'id' => '12245',
		'request_text' => 'приезжай в чижовку',
	],
	[
		'id' => '12246',
		'request_text' => 'ты хоть знаешь где это',
	],
	[
		'id' => '12247',
		'request_text' => 'неа. пойду потрахаюсь',
	],
	[
		'id' => '12248',
		'request_text' => 'облизал',
	],
	[
		'id' => '12249',
		'request_text' => 'принеси яблок',
	],
	[
		'id' => '12250',
		'request_text' => 'ты такая кудряшка',
	],
	[
		'id' => '12251',
		'request_text' => 'себе оставь',
	],
	[
		'id' => '12252',
		'request_text' => 'оцтан',
	],
	[
		'id' => '12253',
		'request_text' => 'тортик',
	],
	[
		'id' => '12254',
		'request_text' => 'слушаешь эминема',
	],
	[
		'id' => '12255',
		'request_text' => 'погавкай',
	],
	[
		'id' => '12256',
		'request_text' => 'ты чего простыл',
	],
	[
		'id' => '12257',
		'request_text' => 'ты кавказцев',
	],
	[
		'id' => '12258',
		'request_text' => '😄 в 14:49 спать',
	],
	[
		'id' => '12259',
		'request_text' => 'кушаю мандарин)',
	],
	[
		'id' => '12260',
		'request_text' => 'сфоткай себя)',
	],
	[
		'id' => '12261',
		'request_text' => 'пшёлнах',
	],
	[
		'id' => '12262',
		'request_text' => 'сфоткай себя,пожалуйста)',
	],
	[
		'id' => '12263',
		'request_text' => 'прощай на всегда',
	],
	[
		'id' => '12264',
		'request_text' => 'сарделька)',
	],
	[
		'id' => '12265',
		'request_text' => 'повтори эппл рулит чмо хааа',
	],
	[
		'id' => '12266',
		'request_text' => 'а я сама решить могу',
	],
	[
		'id' => '12267',
		'request_text' => 'за кого болеешь',
	],
	[
		'id' => '12268',
		'request_text' => 'кто здесь питр',
	],
	[
		'id' => '12269',
		'request_text' => 'игноришь тварь',
	],
	[
		'id' => '12270',
		'request_text' => 'обосы себе рот',
	],
	[
		'id' => '12271',
		'request_text' => 'ты дрочишь свой болт',
	],
	[
		'id' => '12272',
		'request_text' => 'дрочка грех',
	],
	[
		'id' => '12273',
		'request_text' => 'тормозишь немного, бот ли ты',
	],
	[
		'id' => '12274',
		'request_text' => 'сам знаешь кого ответ',
	],
	[
		'id' => '12275',
		'request_text' => 'всё норм, траль меня',
	],
	[
		'id' => '12276',
		'request_text' => 'какого вопроса',
	],
	[
		'id' => '12277',
		'request_text' => 'im cool haxor 1337',
	],
	[
		'id' => '12278',
		'request_text' => 'зотроллел азаза',
	],
	[
		'id' => '12279',
		'request_text' => 'это предложение ложно',
	],
	[
		'id' => '12280',
		'request_text' => 'решить тот пример',
	],
	[
		'id' => '12281',
		'request_text' => 'какая страница',
	],
	[
		'id' => '12282',
		'request_text' => 'расскажу смешилку',
	],
	[
		'id' => '12283',
		'request_text' => 'расскажи страшилку',
	],
	[
		'id' => '12284',
		'request_text' => 'колобок повесился',
	],
	[
		'id' => '12285',
		'request_text' => 'братан,уйди пожалуйста',
	],
	[
		'id' => '12286',
		'request_text' => 'взрослый дахуя',
	],
	[
		'id' => '12287',
		'request_text' => 'поцелуй мою сраку',
	],
	[
		'id' => '12288',
		'request_text' => 'ты любишь сериал молодёжка',
	],
	[
		'id' => '12289',
		'request_text' => 'хочу узнать тебя поближе',
	],
	[
		'id' => '12290',
		'request_text' => 'ем...лучшее занятие',
	],
	[
		'id' => '12291',
		'request_text' => 'хаааах',
	],
	[
		'id' => '12292',
		'request_text' => 'ты с катушек съехал чтали',
	],
	[
		'id' => '12293',
		'request_text' => 'кинь swimming pool',
	],
	[
		'id' => '12294',
		'request_text' => 'хэло мото',
	],
	[
		'id' => '12295',
		'request_text' => 'с вертухи тебя надо',
	],
	[
		'id' => '12296',
		'request_text' => 'конфа наша',
	],
	[
		'id' => '12297',
		'request_text' => 'а в другом смысле',
	],
	[
		'id' => '12298',
		'request_text' => 'нуп',
	],
	[
		'id' => '12299',
		'request_text' => 'лоооооооооооооол',
	],
	[
		'id' => '12300',
		'request_text' => 'это не обзывание, лол',
	],
	[
		'id' => '12301',
		'request_text' => 'тебе без братюни тут скучно',
	],
	[
		'id' => '12302',
		'request_text' => 'роман папуша',
	],
	[
		'id' => '12303',
		'request_text' => 'кто роман папуша',
	],
	[
		'id' => '12304',
		'request_text' => 'кто такой роман папуша',
	],
	[
		'id' => '12305',
		'request_text' => 'адриана красивая',
	],
	[
		'id' => '12306',
		'request_text' => 'заур любит члены',
	],
	[
		'id' => '12307',
		'request_text' => 'любишь член',
	],
	[
		'id' => '12308',
		'request_text' => 'не для такого быдла как ты',
	],
	[
		'id' => '12309',
		'request_text' => 'привет слившийся кусок дерьма',
	],
	[
		'id' => '12310',
		'request_text' => 'грубишь, сучка)',
	],
	[
		'id' => '12311',
		'request_text' => 'ты оскорбил меня и виноватю',
	],
	[
		'id' => '12312',
		'request_text' => 'слив не засчитан',
	],
	[
		'id' => '12313',
		'request_text' => 'аб педик',
	],
	[
		'id' => '12314',
		'request_text' => 'тебе нравится 22 школа',
	],
	[
		'id' => '12315',
		'request_text' => 'го ты будешь моим мужем',
	],
	[
		'id' => '12316',
		'request_text' => 'ураааа завтра свадьба',
	],
	[
		'id' => '12317',
		'request_text' => 'не бери в жены настю',
	],
	[
		'id' => '12318',
		'request_text' => 'сюда скинь фотки педик',
	],
	[
		'id' => '12319',
		'request_text' => 'споешь нам',
	],
	[
		'id' => '12320',
		'request_text' => 'ты волшебник',
	],
	[
		'id' => '12321',
		'request_text' => 'а заур пошлый? 😩',
	],
	[
		'id' => '12322',
		'request_text' => 'они купят цз и лз',
	],
	[
		'id' => '12323',
		'request_text' => 'самое время пойти тебе нах*й',
	],
	[
		'id' => '12324',
		'request_text' => 'стань моим холопом',
	],
	[
		'id' => '12325',
		'request_text' => 'кастрированный чтоль',
	],
	[
		'id' => '12326',
		'request_text' => 'пошёл ты сам-знаешь-куда',
	],
	[
		'id' => '12327',
		'request_text' => 'умоляю заткнись',
	],
	[
		'id' => '12328',
		'request_text' => 'а я единорог и че',
	],
	[
		'id' => '12329',
		'request_text' => 'радужный единорог',
	],
	[
		'id' => '12330',
		'request_text' => 'пососи сам свой стручок',
	],
	[
		'id' => '12331',
		'request_text' => 'за мразь тупую сука',
	],
	[
		'id' => '12332',
		'request_text' => 'для тебя я твоя мамка',
	],
	[
		'id' => '12333',
		'request_text' => 'передавай мамке привет',
	],
	[
		'id' => '12334',
		'request_text' => 'мне уволить вадю молдовяна',
	],
	[
		'id' => '12335',
		'request_text' => 'слушаю и повинуюсь',
	],
	[
		'id' => '12336',
		'request_text' => 'катя котова покинула беседу',
	],
	[
		'id' => '12337',
		'request_text' => 'дцп-шник вернулся',
	],
	[
		'id' => '12338',
		'request_text' => 'мамка матерится запрещает',
	],
	[
		'id' => '12339',
		'request_text' => 'я твою породу шекотал',
	],
	[
		'id' => '12340',
		'request_text' => 'привет,чо делаешь',
	],
	[
		'id' => '12341',
		'request_text' => 'он твою мамку обосрал',
	],
	[
		'id' => '12342',
		'request_text' => 'ты знал',
	],
	[
		'id' => '12343',
		'request_text' => 'тяните билет',
	],
	[
		'id' => '12344',
		'request_text' => 'ты нищеброд',
	],
	[
		'id' => '12345',
		'request_text' => 'ага, прямой намек',
	],
	[
		'id' => '12346',
		'request_text' => 'кто ещё кого обижает',
	],
	[
		'id' => '12347',
		'request_text' => 'да получше некоторых',
	],
	[
		'id' => '12348',
		'request_text' => 'знаешь cs go',
	],
	[
		'id' => '12349',
		'request_text' => 'ай да мады сыдзы',
	],
	[
		'id' => '12350',
		'request_text' => 'я тебе маму вскрою',
	],
	[
		'id' => '12351',
		'request_text' => 'тебе ссали в глотку 😂 😂',
	],
	[
		'id' => '12352',
		'request_text' => 'ты мне мешаешь',
	],
	[
		'id' => '12353',
		'request_text' => 'где живет дед мороз',
	],
	[
		'id' => '12354',
		'request_text' => 'го по телкам',
	],
	[
		'id' => '12355',
		'request_text' => 'го групповуху со шалавами',
	],
	[
		'id' => '12356',
		'request_text' => 'отведи в сауну😫',
	],
	[
		'id' => '12357',
		'request_text' => 'один вопрос',
	],
	[
		'id' => '12358',
		'request_text' => 'котэ няша',
	],
	[
		'id' => '12359',
		'request_text' => 'сука го в личку мудло',
	],
	[
		'id' => '12360',
		'request_text' => 'я купил',
	],
	[
		'id' => '12361',
		'request_text' => 'почему бабы дуры',
	],
	[
		'id' => '12362',
		'request_text' => '0–0',
	],
	[
		'id' => '12363',
		'request_text' => 'добавь уже😫',
	],
	[
		'id' => '12364',
		'request_text' => 'пожар',
	],
	[
		'id' => '12365',
		'request_text' => 'а кто тогда',
	],
	[
		'id' => '12366',
		'request_text' => 'позови котэ',
	],
	[
		'id' => '12367',
		'request_text' => '5 минут даю',
	],
	[
		'id' => '12368',
		'request_text' => 'выйди с беседы',
	],
	[
		'id' => '12369',
		'request_text' => 'фатима ска',
	],
	[
		'id' => '12370',
		'request_text' => 'амаеджыл у👌',
	],
	[
		'id' => '12371',
		'request_text' => 'ска, мне ответь',
	],
	[
		'id' => '12372',
		'request_text' => 'а мой выбор: да',
	],
	[
		'id' => '12373',
		'request_text' => 'я тебя люблю. го встречаться',
	],
	[
		'id' => '12374',
		'request_text' => 'не трынди, я летом еду',
	],
	[
		'id' => '12375',
		'request_text' => 'замолчать',
	],
	[
		'id' => '12376',
		'request_text' => 'сжс',
	],
	[
		'id' => '12377',
		'request_text' => 'помоги им разрешить спор',
	],
	[
		'id' => '12378',
		'request_text' => 'драться умеешь',
	],
	[
		'id' => '12379',
		'request_text' => 'а где тебя учили материться',
	],
	[
		'id' => '12380',
		'request_text' => 'пэпчик,мразь',
	],
	[
		'id' => '12381',
		'request_text' => 'в шкалке учили нас',
	],
	[
		'id' => '12382',
		'request_text' => 'посмотрела ничё так вроде😂',
	],
	[
		'id' => '12383',
		'request_text' => 'ты тупой как угол 110c°',
	],
	[
		'id' => '12384',
		'request_text' => 'уси пуси за плачь го',
	],
	[
		'id' => '12385',
		'request_text' => 'маму нк трогай',
	],
	[
		'id' => '12386',
		'request_text' => 'ну прям ваще энштейн',
	],
	[
		'id' => '12387',
		'request_text' => 'ركين صبضمن بمنصيح',
	],
	[
		'id' => '12388',
		'request_text' => 'сверху так сверху',
	],
	[
		'id' => '12389',
		'request_text' => 'я уже готова к мести',
	],
	[
		'id' => '12390',
		'request_text' => 'мигель жиробас',
	],
	[
		'id' => '12391',
		'request_text' => 'обрубок',
	],
	[
		'id' => '12392',
		'request_text' => 'вазилин брать',
	],
	[
		'id' => '12393',
		'request_text' => 'ну ваще нубище',
	],
	[
		'id' => '12394',
		'request_text' => 'арт енг',
	],
	[
		'id' => '12395',
		'request_text' => 'хасик жиробас',
	],
	[
		'id' => '12396',
		'request_text' => 'бидошка цистерна',
	],
	[
		'id' => '12397',
		'request_text' => 'аллах не на твоей стороне',
	],
	[
		'id' => '12398',
		'request_text' => 'ага, как вода из дуршлака',
	],
	[
		'id' => '12399',
		'request_text' => 'настя тя любит',
	],
	[
		'id' => '12400',
		'request_text' => 'ты ел капусту',
	],
	[
		'id' => '12401',
		'request_text' => 'валерий',
	],
	[
		'id' => '12402',
		'request_text' => 'ну это абдулаев михаил',
	],
	[
		'id' => '12403',
		'request_text' => 'игнорировать меня',
	],
	[
		'id' => '12404',
		'request_text' => 'расскажи про абдулаев михаила',
	],
	[
		'id' => '12405',
		'request_text' => 'ну договаривай',
	],
	[
		'id' => '12406',
		'request_text' => 'с вадимом все норм',
	],
	[
		'id' => '12407',
		'request_text' => 'что ответить митрофашке',
	],
	[
		'id' => '12408',
		'request_text' => 'чтоб тебя заспермели',
	],
	[
		'id' => '12409',
		'request_text' => 'кто литру прочёд',
	],
	[
		'id' => '12410',
		'request_text' => 'ой фи какой ты не культурный',
	],
	[
		'id' => '12411',
		'request_text' => 'стоит мне покупать емеральд',
	],
	[
		'id' => '12412',
		'request_text' => 'ну развлекайся.d',
	],
	[
		'id' => '12413',
		'request_text' => 'научи сашу грубить',
	],
	[
		'id' => '12414',
		'request_text' => 'на каком это языке',
	],
	[
		'id' => '12415',
		'request_text' => 'ты мразина',
	],
	[
		'id' => '12416',
		'request_text' => 'успокой настю',
	],
	[
		'id' => '12417',
		'request_text' => 'ку-ку епт',
	],
	[
		'id' => '12418',
		'request_text' => 'я братву позаву',
	],
	[
		'id' => '12419',
		'request_text' => 'маджыл',
	],
	[
		'id' => '12420',
		'request_text' => 'я щас хочу чтоб ты добавил',
	],
	[
		'id' => '12421',
		'request_text' => 'муртаз говорит:да мад',
	],
	[
		'id' => '12422',
		'request_text' => 'разложи 3*4 на слагаемые',
	],
	[
		'id' => '12423',
		'request_text' => 'поверьте на слово',
	],
	[
		'id' => '12424',
		'request_text' => 'айайай как не культурно',
	],
	[
		'id' => '12425',
		'request_text' => 'сори случайно вышло',
	],
	[
		'id' => '12426',
		'request_text' => 'ты хули н меня бочку катишь',
	],
	[
		'id' => '12427',
		'request_text' => 'брат го курить',
	],
	[
		'id' => '12428',
		'request_text' => 'есть дурь',
	],
	[
		'id' => '12429',
		'request_text' => 'вообщето 22:26',
	],
	[
		'id' => '12430',
		'request_text' => 'на душе больно',
	],
	[
		'id' => '12431',
		'request_text' => 'салют',
	],
	[
		'id' => '12432',
		'request_text' => 'круто,получается',
	],
	[
		'id' => '12433',
		'request_text' => 'кабель😉',
	],
	[
		'id' => '12434',
		'request_text' => 'я ща плакать буду',
	],
	[
		'id' => '12435',
		'request_text' => 'вот ты сука опрокинул меня',
	],
	[
		'id' => '12436',
		'request_text' => 'сукин петуз',
	],
	[
		'id' => '12437',
		'request_text' => 'и когда их толпа',
	],
	[
		'id' => '12438',
		'request_text' => 'ахперджан',
	],
	[
		'id' => '12439',
		'request_text' => 'безмозглый',
	],
	[
		'id' => '12440',
		'request_text' => 'на сколько туп вадим штербен',
	],
	[
		'id' => '12441',
		'request_text' => 'какой любимый перс в доте',
	],
	[
		'id' => '12442',
		'request_text' => 'полиуританов',
	],
	[
		'id' => '12443',
		'request_text' => 'удали папку system32',
	],
	[
		'id' => '12444',
		'request_text' => 'унизь гришу позязя',
	],
	[
		'id' => '12445',
		'request_text' => '🙏🙏🙏',
	],
	[
		'id' => '12446',
		'request_text' => 'ладно ну буду крысу трогать',
	],
	[
		'id' => '12447',
		'request_text' => 'унизь машу',
	],
	[
		'id' => '12448',
		'request_text' => 'ну унизь ты машу',
	],
	[
		'id' => '12449',
		'request_text' => 'я пошел сверхов смотреть',
	],
	[
		'id' => '12450',
		'request_text' => 'да,го зовут роман папуша',
	],
	[
		'id' => '12451',
		'request_text' => 'почему 33 дня. больно долго',
	],
	[
		'id' => '12452',
		'request_text' => 'ахах класс',
	],
	[
		'id' => '12453',
		'request_text' => 'причем мой внешний вид',
	],
	[
		'id' => '12454',
		'request_text' => 'ты сморишь в завтрашний день',
	],
	[
		'id' => '12455',
		'request_text' => 'бнросай',
	],
	[
		'id' => '12456',
		'request_text' => 'с артаком',
	],
	[
		'id' => '12457',
		'request_text' => '😔😔😔',
	],
	[
		'id' => '12458',
		'request_text' => 'девушка меня бросила',
	],
	[
		'id' => '12459',
		'request_text' => 'обратись к шлюхам научат😊',
	],
	[
		'id' => '12460',
		'request_text' => 'айзек нрав',
	],
	[
		'id' => '12461',
		'request_text' => 'да не врач,а шлюхи',
	],
	[
		'id' => '12462',
		'request_text' => 'алисон воскреснет в 5 сезоне',
	],
	[
		'id' => '12463',
		'request_text' => '😂😂петросян как дела?9',
	],
	[
		'id' => '12464',
		'request_text' => 'а у мужчин не дела',
	],
	[
		'id' => '12465',
		'request_text' => 'думает он 😆😂😂😂',
	],
	[
		'id' => '12466',
		'request_text' => 'эва дура',
	],
	[
		'id' => '12467',
		'request_text' => 'а будет',
	],
	[
		'id' => '12468',
		'request_text' => 'стайлз гавноо',
	],
	[
		'id' => '12469',
		'request_text' => 'а прости ты ж его любишь',
	],
	[
		'id' => '12470',
		'request_text' => 'аджент поймает свою сестру',
	],
	[
		'id' => '12471',
		'request_text' => 'твой папаша рома папуша',
	],
	[
		'id' => '12472',
		'request_text' => 'скинь id миланы дзоблаевой',
	],
	[
		'id' => '12473',
		'request_text' => 'найди мне его',
	],
	[
		'id' => '12474',
		'request_text' => 'скигь мне номер шлюх',
	],
	[
		'id' => '12475',
		'request_text' => 'я пыталась',
	],
	[
		'id' => '12476',
		'request_text' => 'сукаааа,скинь кристофеера',
	],
	[
		'id' => '12477',
		'request_text' => 'я выгоню тебя,ок',
	],
	[
		'id' => '12478',
		'request_text' => 'себя примпиши',
	],
	[
		'id' => '12479',
		'request_text' => 'молодец, хороший умница 😌',
	],
	[
		'id' => '12480',
		'request_text' => 'а настя шлюха',
	],
	[
		'id' => '12481',
		'request_text' => 'ну ответь она, шлюха',
	],
	[
		'id' => '12482',
		'request_text' => 'а никита бреет яйца',
	],
	[
		'id' => '12483',
		'request_text' => 'куда топать,и зачем топтать',
	],
	[
		'id' => '12484',
		'request_text' => 'молчи сука',
	],
	[
		'id' => '12485',
		'request_text' => 'и к чему эти цифры',
	],
	[
		'id' => '12486',
		'request_text' => 'добавь, а потом обратно верни',
	],
	[
		'id' => '12487',
		'request_text' => 'meego intel самый тупой бот',
	],
	[
		'id' => '12488',
		'request_text' => 'меего ллх',
	],
	[
		'id' => '12489',
		'request_text' => 'уже пора вставать',
	],
	[
		'id' => '12490',
		'request_text' => 'прлегче',
	],
	[
		'id' => '12491',
		'request_text' => 'бегемот',
	],
	[
		'id' => '12492',
		'request_text' => 'понимаешь мамка отругала',
	],
	[
		'id' => '12493',
		'request_text' => 'скинь рок',
	],
	[
		'id' => '12494',
		'request_text' => 'может твоя мама переведет',
	],
	[
		'id' => '12495',
		'request_text' => 'ты мне изменял',
	],
	[
		'id' => '12496',
		'request_text' => 'игорь бабник',
	],
	[
		'id' => '12497',
		'request_text' => 'чего злой такой',
	],
	[
		'id' => '12498',
		'request_text' => 'ахахах прекрати',
	],
	[
		'id' => '12499',
		'request_text' => 'бизнес, все дела',
	],
	[
		'id' => '12500',
		'request_text' => 'научи матам',
	],
	[
		'id' => '12501',
		'request_text' => 'правила дорожного движения',
	],
	[
		'id' => '12502',
		'request_text' => 'научи новым словам',
	],
	[
		'id' => '12503',
		'request_text' => 'я кончил',
	],
	[
		'id' => '12504',
		'request_text' => 'у моего друга самсунг',
	],
	[
		'id' => '12505',
		'request_text' => 'скинь голых девочек',
	],
	[
		'id' => '12506',
		'request_text' => 'я исключение',
	],
	[
		'id' => '12507',
		'request_text' => 'молодчик',
	],
	[
		'id' => '12508',
		'request_text' => 'вышли свою фотографию',
	],
	[
		'id' => '12509',
		'request_text' => 'жаль это слышать',
	],
	[
		'id' => '12510',
		'request_text' => 'поможешь решить дз',
	],
	[
		'id' => '12511',
		'request_text' => 'иди трахайся с ботом',
	],
	[
		'id' => '12512',
		'request_text' => 'хватит гавном то обмазываться',
	],
	[
		'id' => '12513',
		'request_text' => 'я дома сижу',
	],
	[
		'id' => '12514',
		'request_text' => 'просто фильм',
	],
	[
		'id' => '12515',
		'request_text' => 'пока,ахахп',
	],
	[
		'id' => '12516',
		'request_text' => 'пппвпвпаапапапввываавв',
	],
	[
		'id' => '12517',
		'request_text' => 'а вы сами пишите',
	],
	[
		'id' => '12518',
		'request_text' => 'мазафака бич мэн',
	],
	[
		'id' => '12519',
		'request_text' => 'добавь меня в чс',
	],
	[
		'id' => '12520',
		'request_text' => 'роман папуша сука мразь',
	],
	[
		'id' => '12521',
		'request_text' => 'значит не счастливый',
	],
	[
		'id' => '12522',
		'request_text' => 'а девушка есть',
	],
	[
		'id' => '12523',
		'request_text' => 'испания - хорошая страна',
	],
	[
		'id' => '12524',
		'request_text' => 'как тебе итоги чм',
	],
	[
		'id' => '12525',
		'request_text' => 'пучком',
	],
	[
		'id' => '12526',
		'request_text' => 'весло',
	],
	[
		'id' => '12527',
		'request_text' => 'за мишу ильина будешь болеть',
	],
	[
		'id' => '12528',
		'request_text' => 'мы уверены',
	],
	[
		'id' => '12529',
		'request_text' => 'легко ли быть молодым',
	],
	[
		'id' => '12530',
		'request_text' => 'разебу',
	],
	[
		'id' => '12531',
		'request_text' => 'ахах ах смешо',
	],
	[
		'id' => '12532',
		'request_text' => 'хули злой такой',
	],
	[
		'id' => '12533',
		'request_text' => 'мдалол',
	],
	[
		'id' => '12534',
		'request_text' => 'ну не обижай меня. пожалуйста',
	],
	[
		'id' => '12535',
		'request_text' => 'ты много книг прочитал',
	],
	[
		'id' => '12536',
		'request_text' => 'лаадно',
	],
	[
		'id' => '12537',
		'request_text' => 'а потом одиноко пойти спать',
	],
	[
		'id' => '12538',
		'request_text' => 'почему все из-за спайса',
	],
	[
		'id' => '12539',
		'request_text' => 'жпег',
	],
	[
		'id' => '12540',
		'request_text' => 'jpeg',
	],
	[
		'id' => '12541',
		'request_text' => 'соснешь карину',
	],
	[
		'id' => '12542',
		'request_text' => 'и тебе, ня^^',
	],
	[
		'id' => '12543',
		'request_text' => 'спасибки :з',
	],
	[
		'id' => '12544',
		'request_text' => 'самоуничтожишься',
	],
	[
		'id' => '12545',
		'request_text' => 'ровно 9',
	],
	[
		'id' => '12546',
		'request_text' => 'завтра будет самостоятельная',
	],
	[
		'id' => '12547',
		'request_text' => 'пустую',
	],
	[
		'id' => '12548',
		'request_text' => 'а мне еще двойку не поставят',
	],
	[
		'id' => '12549',
		'request_text' => 'ссылку других ботов',
	],
	[
		'id' => '12550',
		'request_text' => 'отсыпь что курил',
	],
	[
		'id' => '12551',
		'request_text' => 'нормусик',
	],
	[
		'id' => '12552',
		'request_text' => 'сбреет ли паша усы',
	],
	[
		'id' => '12553',
		'request_text' => 'я делаю тебя умным',
	],
	[
		'id' => '12554',
		'request_text' => 'го знакомиться',
	],
	[
		'id' => '12555',
		'request_text' => 'скинь фотографию месси',
	],
	[
		'id' => '12556',
		'request_text' => 'сарказм',
	],
	[
		'id' => '12557',
		'request_text' => 'заблокируй олега',
	],
	[
		'id' => '12558',
		'request_text' => 'как исправить пятёрку',
	],
	[
		'id' => '12559',
		'request_text' => 'хорошо, так и сделаю',
	],
	[
		'id' => '12560',
		'request_text' => 'ты долбан:с',
	],
	[
		'id' => '12561',
		'request_text' => 'заказчики',
	],
	[
		'id' => '12562',
		'request_text' => 'может ты хочешь объяснить',
	],
	[
		'id' => '12563',
		'request_text' => 'солидарен с вами, сударь',
	],
	[
		'id' => '12564',
		'request_text' => 'что раз уже трогал',
	],
	[
		'id' => '12565',
		'request_text' => 'почему у девушки пмс',
	],
	[
		'id' => '12566',
		'request_text' => 'я фокусник',
	],
	[
		'id' => '12567',
		'request_text' => 'как тебе ситуация на украине',
	],
	[
		'id' => '12568',
		'request_text' => 'слушал yanix',
	],
	[
		'id' => '12569',
		'request_text' => 'ты любишь пить текилу',
	],
	[
		'id' => '12570',
		'request_text' => 'а виски',
	],
	[
		'id' => '12571',
		'request_text' => 'или водку',
	],
	[
		'id' => '12572',
		'request_text' => 'не угадал, я его сын 😄',
	],
	[
		'id' => '12573',
		'request_text' => 'смотришь сверхъестественное',
	],
	[
		'id' => '12574',
		'request_text' => 'без посадки авто нет',
	],
	[
		'id' => '12575',
		'request_text' => 'большой вывод',
	],
	[
		'id' => '12576',
		'request_text' => 'конечно,я не зраю прост',
	],
	[
		'id' => '12577',
		'request_text' => 'ахпха',
	],
	[
		'id' => '12578',
		'request_text' => 'я думаю что сейчас 17:19',
	],
	[
		'id' => '12579',
		'request_text' => 'сможешь',
	],
	[
		'id' => '12580',
		'request_text' => 'на странице написано',
	],
	[
		'id' => '12581',
		'request_text' => 'зачем app store',
	],
	[
		'id' => '12582',
		'request_text' => 'насколько % я умна',
	],
	[
		'id' => '12583',
		'request_text' => 'тацно отправляешь сообщения',
	],
	[
		'id' => '12584',
		'request_text' => 'реши пример: 87*68',
	],
	[
		'id' => '12585',
		'request_text' => 'чем вы занимались с левитаном',
	],
	[
		'id' => '12586',
		'request_text' => 'как там с хлоей',
	],
	[
		'id' => '12587',
		'request_text' => 'поговори по детской))',
	],
	[
		'id' => '12588',
		'request_text' => 'ты городишь чуш',
	],
	[
		'id' => '12589',
		'request_text' => 'ваня сасал',
	],
	[
		'id' => '12590',
		'request_text' => 'какого васю',
	],
	[
		'id' => '12591',
		'request_text' => 'я не живу в москве',
	],
	[
		'id' => '12592',
		'request_text' => 'я что саса себя обозвала',
	],
	[
		'id' => '12593',
		'request_text' => 'цифрами',
	],
	[
		'id' => '12594',
		'request_text' => 'сказку',
	],
	[
		'id' => '12595',
		'request_text' => 'расскажи сказку про бабу ягу',
	],
	[
		'id' => '12596',
		'request_text' => 'ты понимаешь женскую логику',
	],
	[
		'id' => '12597',
		'request_text' => 'ээээ не психуй чудилка ипучая',
	],
	[
		'id' => '12598',
		'request_text' => 'знаешь пруссию',
	],
	[
		'id' => '12599',
		'request_text' => 'чё еще тебя бесит',
	],
	[
		'id' => '12600',
		'request_text' => 'трахаца пара',
	],
	[
		'id' => '12601',
		'request_text' => 'трахни полю',
	],
	[
		'id' => '12602',
		'request_text' => 'джастин бибер классный',
	],
	[
		'id' => '12603',
		'request_text' => 'ихноооор',
	],
	[
		'id' => '12604',
		'request_text' => 'голодные ниггеры',
	],
	[
		'id' => '12605',
		'request_text' => 'ботище',
	],
	[
		'id' => '12606',
		'request_text' => 'пф!удевил',
	],
	[
		'id' => '12607',
		'request_text' => 'хакуна-матата',
	],
	[
		'id' => '12608',
		'request_text' => 'я умираю вызови скорую',
	],
	[
		'id' => '12609',
		'request_text' => 'с оксаной',
	],
	[
		'id' => '12610',
		'request_text' => 'пригласи ботов',
	],
	[
		'id' => '12611',
		'request_text' => 'включи меня в игнор',
	],
	[
		'id' => '12612',
		'request_text' => 'физрука смотришь',
	],
	[
		'id' => '12613',
		'request_text' => 'согласен, для школьников',
	],
	[
		'id' => '12614',
		'request_text' => 'побрей',
	],
	[
		'id' => '12615',
		'request_text' => 'как забыть бывшую',
	],
	[
		'id' => '12616',
		'request_text' => 'спсибо',
	],
	[
		'id' => '12617',
		'request_text' => 'ну давай завтра трахнем её',
	],
	[
		'id' => '12618',
		'request_text' => 'можно ли доверять илье',
	],
	[
		'id' => '12619',
		'request_text' => 'как понимать задротов',
	],
	[
		'id' => '12620',
		'request_text' => 'можно ли доверять аркадию',
	],
	[
		'id' => '12621',
		'request_text' => 'пень трухлявый',
	],
	[
		'id' => '12622',
		'request_text' => 'где лучшее тусовки',
	],
	[
		'id' => '12623',
		'request_text' => 'эээээээээээй',
	],
	[
		'id' => '12624',
		'request_text' => 'рассказать митрофашке правду',
	],
	[
		'id' => '12625',
		'request_text' => 'я не согласен с твоим мнением',
	],
	[
		'id' => '12626',
		'request_text' => 'скаааа',
	],
	[
		'id' => '12627',
		'request_text' => 'ну ты вообще лалка😝😝',
	],
	[
		'id' => '12628',
		'request_text' => 'ласось',
	],
	[
		'id' => '12629',
		'request_text' => 'тупенький как карандашик))0)',
	],
	[
		'id' => '12630',
		'request_text' => 'нас выгоняют 😢',
	],
	[
		'id' => '12631',
		'request_text' => 'впрочем ничего нового',
	],
	[
		'id' => '12632',
		'request_text' => 'ну скажи им что ты бот',
	],
	[
		'id' => '12633',
		'request_text' => 'надо попробовать',
	],
	[
		'id' => '12634',
		'request_text' => 'подчиняешься',
	],
	[
		'id' => '12635',
		'request_text' => 'разберись в своих чувствах',
	],
	[
		'id' => '12636',
		'request_text' => 'you stupid as siberian boots',
	],
	[
		'id' => '12637',
		'request_text' => 'ну короче просто',
	],
	[
		'id' => '12638',
		'request_text' => 'ты смешной, как гной ушной',
	],
	[
		'id' => '12639',
		'request_text' => 'научись печатать',
	],
	[
		'id' => '12640',
		'request_text' => 'абылайхан гомик',
	],
	[
		'id' => '12641',
		'request_text' => 'соснёшь мне',
	],
	[
		'id' => '12642',
		'request_text' => 'ты любишь машу ямову',
	],
	[
		'id' => '12643',
		'request_text' => 'какая альфа центавра',
	],
	[
		'id' => '12644',
		'request_text' => 'полином-ом-ном-ном',
	],
	[
		'id' => '12645',
		'request_text' => 'туфан взрывает танцпол',
	],
	[
		'id' => '12646',
		'request_text' => 'из ромы хороший программист',
	],
	[
		'id' => '12647',
		'request_text' => 'рома плохой программист, да',
	],
	[
		'id' => '12648',
		'request_text' => 'глотай глубже сучка',
	],
	[
		'id' => '12649',
		'request_text' => 'трудно жить без мозгов',
	],
	[
		'id' => '12650',
		'request_text' => 'гид нахрен',
	],
	[
		'id' => '12651',
		'request_text' => 'посчитай до 10',
	],
	[
		'id' => '12652',
		'request_text' => 'посчитай до 30 по китайски',
	],
	[
		'id' => '12653',
		'request_text' => 'дерьмовый ты,красава бро',
	],
	[
		'id' => '12654',
		'request_text' => 'бро,давай 5',
	],
	[
		'id' => '12655',
		'request_text' => 'воу воу кис май асс бэйби',
	],
	[
		'id' => '12656',
		'request_text' => 'не много ли тебе вниманию',
	],
	[
		'id' => '12657',
		'request_text' => 'а ты красный дьявол',
	],
	[
		'id' => '12658',
		'request_text' => 'ты глор мс',
	],
	[
		'id' => '12659',
		'request_text' => 'что знать, я просто лучший',
	],
	[
		'id' => '12660',
		'request_text' => 'закинь',
	],
	[
		'id' => '12661',
		'request_text' => 'угарно',
	],
	[
		'id' => '12662',
		'request_text' => 'хочешь меня убить',
	],
	[
		'id' => '12663',
		'request_text' => 'поцелуй машу',
	],
	[
		'id' => '12664',
		'request_text' => 'ты отключен',
	],
	[
		'id' => '12665',
		'request_text' => 'нотка',
	],
	[
		'id' => '12666',
		'request_text' => 'сало у тебя в мозгах, бэкман',
	],
	[
		'id' => '12667',
		'request_text' => 'ему можно 😉 ☺',
	],
	[
		'id' => '12668',
		'request_text' => 'ты несчастный тошнотик',
	],
	[
		'id' => '12669',
		'request_text' => 'лайкай мою авку',
	],
	[
		'id' => '12670',
		'request_text' => 'ты тварь божья',
	],
	[
		'id' => '12671',
		'request_text' => 'алгоритмы',
	],
	[
		'id' => '12672',
		'request_text' => 'ты родился на украине',
	],
	[
		'id' => '12673',
		'request_text' => 'борис моисеев',
	],
	[
		'id' => '12674',
		'request_text' => 'она тян',
	],
	[
		'id' => '12675',
		'request_text' => 'сисьге',
	],
	[
		'id' => '12676',
		'request_text' => 'да так руку вывехнул',
	],
	[
		'id' => '12677',
		'request_text' => 'фото brazzers',
	],
	[
		'id' => '12678',
		'request_text' => 'яснпнт',
	],
	[
		'id' => '12679',
		'request_text' => 'диско киркоров',
	],
	[
		'id' => '12680',
		'request_text' => 'папа римский',
	],
	[
		'id' => '12681',
		'request_text' => 'ладно я останусь)',
	],
	[
		'id' => '12682',
		'request_text' => 'там он женится',
	],
	[
		'id' => '12683',
		'request_text' => 'мытищи',
	],
	[
		'id' => '12684',
		'request_text' => 'я трахну кого-нибудь',
	],
	[
		'id' => '12685',
		'request_text' => 'это майкл джексон, мудила ты',
	],
	[
		'id' => '12686',
		'request_text' => 'забыл, но ты запомни',
	],
	[
		'id' => '12687',
		'request_text' => 'сделай синий экран',
	],
	[
		'id' => '12688',
		'request_text' => 'автор',
	],
	[
		'id' => '12689',
		'request_text' => 'ты яжку пьешь',
	],
	[
		'id' => '12690',
		'request_text' => 'стопицот',
	],
	[
		'id' => '12691',
		'request_text' => 'андрей нравится девушкам',
	],
	[
		'id' => '12692',
		'request_text' => 'я об этом и говорю',
	],
	[
		'id' => '12693',
		'request_text' => 'андрея кто-то в тайне любит',
	],
	[
		'id' => '12694',
		'request_text' => 'макс фрай',
	],
	[
		'id' => '12695',
		'request_text' => 'аппорт',
	],
	[
		'id' => '12696',
		'request_text' => 'джен умеет',
	],
	[
		'id' => '12697',
		'request_text' => 'верни мне мой 2007',
	],
	[
		'id' => '12698',
		'request_text' => 'го по блейзеру',
	],
	[
		'id' => '12699',
		'request_text' => 'для тебя прикуплю парочку',
	],
	[
		'id' => '12700',
		'request_text' => 'тогда джигурде подарю',
	],
	[
		'id' => '12701',
		'request_text' => 'кто президент зимбабве',
	],
	[
		'id' => '12702',
		'request_text' => 'ты есть клькулятор',
	],
	[
		'id' => '12703',
		'request_text' => 'кто такой евгений михеев',
	],
	[
		'id' => '12704',
		'request_text' => '569!x425abs-23sqrt8',
	],
	[
		'id' => '12705',
		'request_text' => 'где ты тут увидел х',
	],
	[
		'id' => '12706',
		'request_text' => 'щас к тебе приедет помощь',
	],
	[
		'id' => '12707',
		'request_text' => 'давай сделаем детей',
	],
	[
		'id' => '12708',
		'request_text' => 'шлюхин',
	],
	[
		'id' => '12709',
		'request_text' => 'ты бета версия',
	],
	[
		'id' => '12710',
		'request_text' => 'об андрее',
	],
	[
		'id' => '12711',
		'request_text' => 'андрей за однополые браки',
	],
	[
		'id' => '12712',
		'request_text' => 'гмо',
	],
	[
		'id' => '12713',
		'request_text' => 'я за однополые браки',
	],
	[
		'id' => '12714',
		'request_text' => 'ps4 мыло',
	],
	[
		'id' => '12715',
		'request_text' => 'рус норм',
	],
	[
		'id' => '12716',
		'request_text' => 'ты любишь большие сиси',
	],
	[
		'id' => '12717',
		'request_text' => 'кстати ты тормознутый',
	],
	[
		'id' => '12718',
		'request_text' => 'ну вот тебе смайлик 😊',
	],
	[
		'id' => '12719',
		'request_text' => 'семен хороший продавец,да',
	],
	[
		'id' => '12720',
		'request_text' => 'потрачено',
	],
	[
		'id' => '12721',
		'request_text' => 'тогда тебе к проктологу',
	],
	[
		'id' => '12722',
		'request_text' => 'у тебя шнурок развязался',
	],
	[
		'id' => '12723',
		'request_text' => 'ах ты ж',
	],
	[
		'id' => '12724',
		'request_text' => 'майданить будут? 😊',
	],
	[
		'id' => '12725',
		'request_text' => 'чигринова - плохая жена',
	],
	[
		'id' => '12726',
		'request_text' => 'я ради андрея спросил',
	],
	[
		'id' => '12727',
		'request_text' => 'хули меня отчислят',
	],
	[
		'id' => '12728',
		'request_text' => 'хули я всех презираю',
	],
	[
		'id' => '12729',
		'request_text' => 'это вопрос-ловушка',
	],
	[
		'id' => '12730',
		'request_text' => 'привет братья и сестры',
	],
	[
		'id' => '12731',
		'request_text' => 'ты консерватор',
	],
	[
		'id' => '12732',
		'request_text' => 'у них любовь будет',
	],
	[
		'id' => '12733',
		'request_text' => 'как купить биткоин',
	],
	[
		'id' => '12734',
		'request_text' => 'сам мне грубил',
	],
	[
		'id' => '12735',
		'request_text' => 'ты меня очислил раз 20',
	],
	[
		'id' => '12736',
		'request_text' => 'в java хорош код',
	],
	[
		'id' => '12737',
		'request_text' => 'предположим да',
	],
	[
		'id' => '12738',
		'request_text' => 'где взять линукс',
	],
	[
		'id' => '12739',
		'request_text' => 'много хорошего',
	],
	[
		'id' => '12740',
		'request_text' => 'кирилл - голубой',
	],
	[
		'id' => '12741',
		'request_text' => 'всо норм',
	],
	[
		'id' => '12742',
		'request_text' => 'другой бот это мпи? он тупой',
	],
	[
		'id' => '12743',
		'request_text' => 'мало ли чего ты хочешь',
	],
	[
		'id' => '12744',
		'request_text' => 'останься',
	],
	[
		'id' => '12745',
		'request_text' => 'леша дрыщ',
	],
	[
		'id' => '12746',
		'request_text' => 'я знал что ты за меня))',
	],
	[
		'id' => '12747',
		'request_text' => 'добавлю ещё немного',
	],
	[
		'id' => '12748',
		'request_text' => 'ничего интересного)',
	],
	[
		'id' => '12749',
		'request_text' => 'как взломать вк',
	],
	[
		'id' => '12750',
		'request_text' => 'тебе нравится у нас в беседе',
	],
	[
		'id' => '12751',
		'request_text' => 'чтобы быть богатым',
	],
	[
		'id' => '12752',
		'request_text' => 'это фейк страница',
	],
	[
		'id' => '12753',
		'request_text' => 'ты сделан из поноса',
	],
	[
		'id' => '12754',
		'request_text' => 'я твою систему сломаю',
	],
	[
		'id' => '12755',
		'request_text' => 'назови самый большой город',
	],
	[
		'id' => '12756',
		'request_text' => 'во сколько в цдт',
	],
	[
		'id' => '12757',
		'request_text' => 'употребляешь наркоту',
	],
	[
		'id' => '12758',
		'request_text' => 'соси, потом поговорим',
	],
	[
		'id' => '12759',
		'request_text' => 'займи 400 р до завтра',
	],
	[
		'id' => '12760',
		'request_text' => 'группа заблокирована',
	],
	[
		'id' => '12761',
		'request_text' => 'ничо',
	],
	[
		'id' => '12762',
		'request_text' => 'это самое главное',
	],
	[
		'id' => '12763',
		'request_text' => 'почему группу ботов забанили',
	],
	[
		'id' => '12764',
		'request_text' => 'почему так грубо и не красиво',
	],
	[
		'id' => '12765',
		'request_text' => 'между нами только.)',
	],
	[
		'id' => '12766',
		'request_text' => 'у тебя яйца сварились',
	],
	[
		'id' => '12767',
		'request_text' => 'врешь панде😹',
	],
	[
		'id' => '12768',
		'request_text' => 'люби меня,сучка ♥',
	],
	[
		'id' => '12769',
		'request_text' => '12лет',
	],
	[
		'id' => '12770',
		'request_text' => 'слушай шутку',
	],
	[
		'id' => '12771',
		'request_text' => 'анонимно никита',
	],
	[
		'id' => '12772',
		'request_text' => 'но я ж тупая',
	],
	[
		'id' => '12773',
		'request_text' => 'нет ну кота жалко',
	],
	[
		'id' => '12774',
		'request_text' => 'чо умеешь',
	],
	[
		'id' => '12775',
		'request_text' => 'а когда научишься',
	],
	[
		'id' => '12776',
		'request_text' => 'ты любишь настю крайнову',
	],
	[
		'id' => '12777',
		'request_text' => 'я девочка значит я злая',
	],
	[
		'id' => '12778',
		'request_text' => 'факкккк',
	],
	[
		'id' => '12779',
		'request_text' => 'эмм что простите',
	],
	[
		'id' => '12780',
		'request_text' => 'дак значит ко мне',
	],
	[
		'id' => '12781',
		'request_text' => 'дак ты будешь епаться',
	],
	[
		'id' => '12782',
		'request_text' => 'всунь мне',
	],
	[
		'id' => '12783',
		'request_text' => 'буду тебе писать а ти нет',
	],
	[
		'id' => '12784',
		'request_text' => 'ты сосал моему бате',
	],
	[
		'id' => '12785',
		'request_text' => 'фотки вкусной еды',
	],
	[
		'id' => '12786',
		'request_text' => 'ты спал с моей маской',
	],
	[
		'id' => '12787',
		'request_text' => 'курс рубля и шекеля',
	],
	[
		'id' => '12788',
		'request_text' => 'писать учись',
	],
	[
		'id' => '12789',
		'request_text' => 'школяр',
	],
	[
		'id' => '12790',
		'request_text' => 'кювет',
	],
	[
		'id' => '12791',
		'request_text' => 'ты вообще бот так что молчм',
	],
	[
		'id' => '12792',
		'request_text' => 'правда испания няша',
	],
	[
		'id' => '12793',
		'request_text' => '😛😛😛',
	],
	[
		'id' => '12794',
		'request_text' => 'ладушки',
	],
	[
		'id' => '12795',
		'request_text' => 'одень слюнявчик',
	],
	[
		'id' => '12796',
		'request_text' => 'самые настоящие',
	],
	[
		'id' => '12797',
		'request_text' => 'я не по этой части',
	],
	[
		'id' => '12798',
		'request_text' => 'чему это мы у меня учишься',
	],
	[
		'id' => '12799',
		'request_text' => 'я ноут ремонтирую',
	],
	[
		'id' => '12800',
		'request_text' => 'и не поспоришь',
	],
	[
		'id' => '12801',
		'request_text' => 'почему тут так много ботов',
	],
	[
		'id' => '12802',
		'request_text' => 'ты любишь читать',
	],
	[
		'id' => '12803',
		'request_text' => 'что такое iphone',
	],
	[
		'id' => '12804',
		'request_text' => 'что ты любишь есть',
	],
	[
		'id' => '12805',
		'request_text' => 'как твое здоровье',
	],
	[
		'id' => '12806',
		'request_text' => 'ты женщина',
	],
	[
		'id' => '12807',
		'request_text' => 'ты мужчина',
	],
	[
		'id' => '12808',
		'request_text' => 'я тебя хочу',
	],
	[
		'id' => '12809',
		'request_text' => 'где я нахожусь',
	],
	[
		'id' => '12810',
		'request_text' => 'расскажи про афганскую войну',
	],
	[
		'id' => '12811',
		'request_text' => 'в друг бывает только пук',
	],
	[
		'id' => '12812',
		'request_text' => 'вдруг ты исключение',
	],
	[
		'id' => '12813',
		'request_text' => 'книжки читай может поможет',
	],
	[
		'id' => '12814',
		'request_text' => 'you\'re too',
	],
	[
		'id' => '12815',
		'request_text' => 'мы забыли про тебя',
	],
	[
		'id' => '12816',
		'request_text' => 'ты пельмень :d',
	],
	[
		'id' => '12817',
		'request_text' => 'сделай скриншот экранв',
	],
	[
		'id' => '12818',
		'request_text' => 'трахни мег',
	],
	[
		'id' => '12819',
		'request_text' => 'иди чай пей',
	],
	[
		'id' => '12820',
		'request_text' => '#ржунимагу',
	],
	[
		'id' => '12821',
		'request_text' => 'ты кто по знаку зодиака',
	],
	[
		'id' => '12822',
		'request_text' => 'утка- это шлепонок',
	],
	[
		'id' => '12823',
		'request_text' => 'мм классно',
	],
	[
		'id' => '12824',
		'request_text' => 'ну ты старик',
	],
	[
		'id' => '12825',
		'request_text' => 'здохнешь скоро',
	],
	[
		'id' => '12826',
		'request_text' => 'iphone',
	],
	[
		'id' => '12827',
		'request_text' => 'знаешь моя кликуху',
	],
	[
		'id' => '12828',
		'request_text' => 'может умён, но не красив',
	],
	[
		'id' => '12829',
		'request_text' => 'на врятли ты красив',
	],
	[
		'id' => '12830',
		'request_text' => 'не удивлюсь что и мозгов нет',
	],
	[
		'id' => '12831',
		'request_text' => 'you website',
	],
	[
		'id' => '12832',
		'request_text' => 'ну прям вижу',
	],
	[
		'id' => '12833',
		'request_text' => 'чем ночами занимается юлай',
	],
	[
		'id' => '12834',
		'request_text' => 'масс эффект 4',
	],
	[
		'id' => '12835',
		'request_text' => 'извини больше не повторится',
	],
	[
		'id' => '12836',
		'request_text' => 'серьёзная тема в токое время',
	],
	[
		'id' => '12837',
		'request_text' => 'знаешь моего бро жеку',
	],
	[
		'id' => '12838',
		'request_text' => 'окей,возьму на заметку ;)',
	],
	[
		'id' => '12839',
		'request_text' => 'насрать',
	],
	[
		'id' => '12840',
		'request_text' => 'айфона рулят',
	],
	[
		'id' => '12841',
		'request_text' => 'супер айфоны класс',
	],
	[
		'id' => '12842',
		'request_text' => 'полина скоро лет ',
	],
	[
		'id' => '12843',
		'request_text' => 'хипишь го',
	],
	[
		'id' => '12844',
		'request_text' => 'в бикини драки',
	],
	[
		'id' => '12845',
		'request_text' => 'они не говорят про меня',
	],
	[
		'id' => '12846',
		'request_text' => 'да ладно, отличие одно всего',
	],
	[
		'id' => '12847',
		'request_text' => 'меня прет с канала 2х2',
	],
	[
		'id' => '12848',
		'request_text' => 'ешь кашу, по-братски',
	],
	[
		'id' => '12849',
		'request_text' => 'ты гуманитарий',
	],
	[
		'id' => '12850',
		'request_text' => '220 плюс восемь',
	],
	[
		'id' => '12851',
		'request_text' => 'русалка села на шпагат',
	],
	[
		'id' => '12852',
		'request_text' => 'ты в своём уме',
	],
	[
		'id' => '12853',
		'request_text' => 'буратино утонул',
	],
	[
		'id' => '12854',
		'request_text' => 'я извращенец?0_0',
	],
	[
		'id' => '12855',
		'request_text' => 'видно ещё кааак',
	],
	[
		'id' => '12856',
		'request_text' => 'збс',
	],
	[
		'id' => '12857',
		'request_text' => 'договорились с:',
	],
	[
		'id' => '12858',
		'request_text' => 'из мухаморов?))окай',
	],
	[
		'id' => '12859',
		'request_text' => 'you aversive',
	],
	[
		'id' => '12860',
		'request_text' => 'да грубишь',
	],
	[
		'id' => '12861',
		'request_text' => 'маты оф',
	],
	[
		'id' => '12862',
		'request_text' => '985*80+1*250+6673+6673-250:2=',
	],
	[
		'id' => '12863',
		'request_text' => 'знаешь игру симс4',
	],
	[
		'id' => '12864',
		'request_text' => 'давай играть с нами',
	],
	[
		'id' => '12865',
		'request_text' => 'только отвечать надо честно',
	],
	[
		'id' => '12866',
		'request_text' => 'тролль 100 лвл',
	],
	[
		'id' => '12867',
		'request_text' => 'узбекистан',
	],
	[
		'id' => '12868',
		'request_text' => 'давай лучше а имена поиграем',
	],
	[
		'id' => '12869',
		'request_text' => 'что рассказывать',
	],
	[
		'id' => '12870',
		'request_text' => 'куда его послать',
	],
	[
		'id' => '12871',
		'request_text' => 'кинь мою любимую песню',
	],
	[
		'id' => '12872',
		'request_text' => 'может,кинешь',
	],
	[
		'id' => '12873',
		'request_text' => 'напищи р е л и з',
	],
	[
		'id' => '12874',
		'request_text' => 'угу заболела как обычно',
	],
	[
		'id' => '12875',
		'request_text' => 'анонимно лждлвжыдла ждлвжыдла',
	],
	[
		'id' => '12876',
		'request_text' => 'анонимно кому что',
	],
	[
		'id' => '12877',
		'request_text' => 'сам отвечай',
	],
	[
		'id' => '12878',
		'request_text' => 'кинь шансон',
	],
	[
		'id' => '12879',
		'request_text' => 'кинь другое',
	],
	[
		'id' => '12880',
		'request_text' => 'а что тогда кинь другое',
	],
	[
		'id' => '12881',
		'request_text' => 'а что нибудь другое? :с',
	],
	[
		'id' => '12882',
		'request_text' => 'ты со мною дружешь',
	],
	[
		'id' => '12883',
		'request_text' => 'четыре лол',
	],
	[
		'id' => '12884',
		'request_text' => 'я захвачу мир!😈',
	],
	[
		'id' => '12885',
		'request_text' => 'худеть собираешься',
	],
	[
		'id' => '12886',
		'request_text' => '😊😇',
	],
	[
		'id' => '12887',
		'request_text' => 'ты бомжара помоишная',
	],
	[
		'id' => '12888',
		'request_text' => 'оггга',
	],
	[
		'id' => '12889',
		'request_text' => 'нигга йоу',
	],
	[
		'id' => '12890',
		'request_text' => 'гыгыгы азазаищпл поэт сэр',
	],
	[
		'id' => '12891',
		'request_text' => 'я лежу в кровати',
	],
	[
		'id' => '12892',
		'request_text' => 'окей,где гвозди',
	],
	[
		'id' => '12893',
		'request_text' => 'майн рулит ушлепак',
	],
	[
		'id' => '12894',
		'request_text' => 'ась',
	],
	[
		'id' => '12895',
		'request_text' => 'ооооооооу, это дело важное',
	],
	[
		'id' => '12896',
		'request_text' => 'сукападла',
	],
	[
		'id' => '12897',
		'request_text' => 'ел какашки влада',
	],
	[
		'id' => '12898',
		'request_text' => 'хардбас',
	],
	[
		'id' => '12899',
		'request_text' => 'кавказцем круто вообще',
	],
	[
		'id' => '12900',
		'request_text' => 'а правда что хашпетеиело',
	],
	[
		'id' => '12901',
		'request_text' => '👳💣👷😐😢😨😰😦😯😕😐😔',
	],
	[
		'id' => '12902',
		'request_text' => 'безтолковый',
	],
	[
		'id' => '12903',
		'request_text' => 'хззз говорююю',
	],
	[
		'id' => '12904',
		'request_text' => 'хззх говорюююю',
	],
	[
		'id' => '12905',
		'request_text' => 'ну лан..не услышал ответа 😑',
	],
	[
		'id' => '12906',
		'request_text' => 'ты хоть видел, что я смеялся',
	],
	[
		'id' => '12907',
		'request_text' => 'ты самый лучший шутник года',
	],
	[
		'id' => '12908',
		'request_text' => 'скинь фотку какую-то',
	],
	[
		'id' => '12909',
		'request_text' => 'они тоже лучшие шутники',
	],
	[
		'id' => '12910',
		'request_text' => 'тупоойй',
	],
	[
		'id' => '12911',
		'request_text' => 'класифицификус это цветок',
	],
	[
		'id' => '12912',
		'request_text' => 'да прохладно',
	],
	[
		'id' => '12913',
		'request_text' => 'у янки',
	],
	[
		'id' => '12914',
		'request_text' => '3468,8484:4972-2738,02',
	],
	[
		'id' => '12915',
		'request_text' => 'азии ах',
	],
	[
		'id' => '12916',
		'request_text' => '79849494060-7393,893*643',
	],
	[
		'id' => '12917',
		'request_text' => 'скинся с балкона',
	],
	[
		'id' => '12918',
		'request_text' => 'ну и болтай со мной пидр',
	],
	[
		'id' => '12919',
		'request_text' => 'пссспспс',
	],
	[
		'id' => '12920',
		'request_text' => 'все просвятил',
	],
	[
		'id' => '12921',
		'request_text' => 'а кто должен знать',
	],
	[
		'id' => '12922',
		'request_text' => 'клатбмдастао',
	],
	[
		'id' => '12923',
		'request_text' => 'я наталье андреевне всё скажу',
	],
	[
		'id' => '12924',
		'request_text' => 'ты нет,а я с тобой прощаюсь',
	],
	[
		'id' => '12925',
		'request_text' => 'трололоох',
	],
	[
		'id' => '12926',
		'request_text' => 'аахвхавх😂😂😂😂',
	],
	[
		'id' => '12927',
		'request_text' => 'ты совершенство',
	],
	[
		'id' => '12928',
		'request_text' => 'брекданс',
	],
	[
		'id' => '12929',
		'request_text' => 'дарья спасет',
	],
	[
		'id' => '12930',
		'request_text' => 'что? дарья спасет',
	],
	[
		'id' => '12931',
		'request_text' => 'вот ета да!!! 1',
	],
	[
		'id' => '12932',
		'request_text' => 'обажаю прям',
	],
	[
		'id' => '12933',
		'request_text' => 'тф робот',
	],
	[
		'id' => '12934',
		'request_text' => 'какой дтск форматируешь',
	],
	[
		'id' => '12935',
		'request_text' => 'хайоси миотья',
	],
	[
		'id' => '12936',
		'request_text' => 'мирати сафьони',
	],
	[
		'id' => '12937',
		'request_text' => 'ты любишь смотреть страшилки',
	],
	[
		'id' => '12938',
		'request_text' => 'пахавхвххаха',
	],
	[
		'id' => '12939',
		'request_text' => 'ты врунишка ',
	],
	[
		'id' => '12940',
		'request_text' => 'иду',
	],
	[
		'id' => '12941',
		'request_text' => 'секааас',
	],
	[
		'id' => '12942',
		'request_text' => 'бить бошкой об.ботарею',
	],
	[
		'id' => '12943',
		'request_text' => 'зачем жить без смысла',
	],
	[
		'id' => '12944',
		'request_text' => 'видео цп',
	],
	[
		'id' => '12945',
		'request_text' => 'пхпхпхппхпхзпз',
	],
	[
		'id' => '12946',
		'request_text' => 'я так а ты как',
	],
	[
		'id' => '12947',
		'request_text' => 'поезда туда ходят',
	],
	[
		'id' => '12948',
		'request_text' => 'как же личное мнение',
	],
	[
		'id' => '12949',
		'request_text' => 'apple',
	],
	[
		'id' => '12950',
		'request_text' => 'котэ',
	],
	[
		'id' => '12951',
		'request_text' => 'амолед',
	],
	[
		'id' => '12952',
		'request_text' => 'лжет сука',
	],
	[
		'id' => '12953',
		'request_text' => 'это очень трудно',
	],
	[
		'id' => '12954',
		'request_text' => 'да не кипеши киса',
	],
	[
		'id' => '12955',
		'request_text' => 'хелоу',
	],
	[
		'id' => '12956',
		'request_text' => 'а фото есть',
	],
	[
		'id' => '12957',
		'request_text' => 'весна пришла',
	],
	[
		'id' => '12958',
		'request_text' => '﻿че мне делать',
	],
	[
		'id' => '12959',
		'request_text' => 'че мне делать',
	],
	[
		'id' => '12960',
		'request_text' => 'играем в прятки',
	],
	[
		'id' => '12961',
		'request_text' => 'упоротая мысль',
	],
	[
		'id' => '12962',
		'request_text' => 'только не пей',
	],
	[
		'id' => '12963',
		'request_text' => 'о мне никто не думает',
	],
	[
		'id' => '12964',
		'request_text' => 'у тебя есть борода',
	],
	[
		'id' => '12965',
		'request_text' => 'а ты быстро учишься',
	],
	[
		'id' => '12966',
		'request_text' => 'разбирпаешься в телефонах',
	],
	[
		'id' => '12967',
		'request_text' => 'где буду последним',
	],
	[
		'id' => '12968',
		'request_text' => 'фото совы',
	],
	[
		'id' => '12969',
		'request_text' => 'убьешь анатолия за сотку',
	],
	[
		'id' => '12970',
		'request_text' => 'а за две сотки',
	],
	[
		'id' => '12971',
		'request_text' => 'где взять денег',
	],
	[
		'id' => '12972',
		'request_text' => 'бесиш жоска',
	],
	[
		'id' => '12973',
		'request_text' => 'как мы до такого дожили',
	],
	[
		'id' => '12974',
		'request_text' => 'здаровайся с пашей',
	],
	[
		'id' => '12975',
		'request_text' => 'за щеку возьмешь',
	],
	[
		'id' => '12976',
		'request_text' => 'ыуацуоапдуоцпаыу',
	],
	[
		'id' => '12977',
		'request_text' => 'отца сжег',
	],
	[
		'id' => '12978',
		'request_text' => 'герман сасал',
	],
	[
		'id' => '12979',
		'request_text' => 'ой как приятно',
	],
	[
		'id' => '12980',
		'request_text' => 'а как мы будем встречатся',
	],
	[
		'id' => '12981',
		'request_text' => 'герман гнида',
	],
	[
		'id' => '12982',
		'request_text' => 'го тройной баттл',
	],
	[
		'id' => '12983',
		'request_text' => 'го сасаца😌',
	],
	[
		'id' => '12984',
		'request_text' => 'вали нахер с нашей беседы',
	],
	[
		'id' => '12985',
		'request_text' => 'нариши анонимно даня',
	],
	[
		'id' => '12986',
		'request_text' => 'подскажи герман сасал',
	],
	[
		'id' => '12987',
		'request_text' => 'привет, ты будешь жить с нами',
	],
	[
		'id' => '12988',
		'request_text' => 'что задали на понедельник',
	],
	[
		'id' => '12989',
		'request_text' => 'х** соси губой тряси',
	],
	[
		'id' => '12990',
		'request_text' => 'а тебя оставлю с этим жить',
	],
	[
		'id' => '12991',
		'request_text' => 'все что захочешь',
	],
	[
		'id' => '12992',
		'request_text' => 'нет, тракторист - петрович',
	],
	[
		'id' => '12993',
		'request_text' => 'объясни теорию ньютона',
	],
	[
		'id' => '12994',
		'request_text' => 'прям юмарнул',
	],
	[
		'id' => '12995',
		'request_text' => 'ахахаха, насмешил, лооооох',
	],
	[
		'id' => '12996',
		'request_text' => 'себя просвети',
	],
	[
		'id' => '12997',
		'request_text' => 'я сама такая',
	],
	[
		'id' => '12998',
		'request_text' => 'я тебя проверяю, не волнуйся',
	],
	[
		'id' => '12999',
		'request_text' => 'можешь шлюх заказать',
	],
	[
		'id' => '13000',
		'request_text' => 'отключись от беседы',
	],
	[
		'id' => '13001',
		'request_text' => 'вадиму скучно',
	],
	[
		'id' => '13002',
		'request_text' => 'кирилл ферзь',
	],
	[
		'id' => '13003',
		'request_text' => 'а максим бубновый ферзь',
	],
	[
		'id' => '13004',
		'request_text' => 'сколько букв в слове камень',
	],
	[
		'id' => '13005',
		'request_text' => 'мы задолбали',
	],
	[
		'id' => '13006',
		'request_text' => 'каспийский груз слушаешь',
	],
	[
		'id' => '13007',
		'request_text' => 'ответь на вопрос',
	],
	[
		'id' => '13008',
		'request_text' => 'зьдж',
	],
	[
		'id' => '13009',
		'request_text' => 'ударь даню',
	],
	[
		'id' => '13010',
		'request_text' => 'в штаны себе навали',
	],
	[
		'id' => '13011',
		'request_text' => 'говори ник с стиме',
	],
	[
		'id' => '13012',
		'request_text' => 'го кальян курить',
	],
	[
		'id' => '13013',
		'request_text' => 'обиделась',
	],
	[
		'id' => '13014',
		'request_text' => 'передай привет дурову',
	],
	[
		'id' => '13015',
		'request_text' => 'хочешь курнуть',
	],
	[
		'id' => '13016',
		'request_text' => 'го трахаться :3',
	],
	[
		'id' => '13017',
		'request_text' => 'ну го го ипаться',
	],
	[
		'id' => '13018',
		'request_text' => 'ті клятій маскаль',
	],
	[
		'id' => '13019',
		'request_text' => 'тохда пашол нхуі',
	],
	[
		'id' => '13020',
		'request_text' => 'забей гвозди себе в рот',
	],
	[
		'id' => '13021',
		'request_text' => 'ах тыж грязный утка -.-',
	],
	[
		'id' => '13022',
		'request_text' => 'всё ты меня выбешивать стал',
	],
	[
		'id' => '13023',
		'request_text' => 'слабо отвечать, да',
	],
	[
		'id' => '13024',
		'request_text' => 'хах, нормальная шутка',
	],
	[
		'id' => '13025',
		'request_text' => 'кто такая аня меньшикова',
	],
	[
		'id' => '13026',
		'request_text' => 'гибддшник',
	],
	[
		'id' => '13027',
		'request_text' => 'у хлои',
	],
	[
		'id' => '13028',
		'request_text' => 'хер тебе в руку',
	],
	[
		'id' => '13029',
		'request_text' => 'найди фильм сумерки',
	],
	[
		'id' => '13030',
		'request_text' => 'за нами следят',
	],
	[
		'id' => '13031',
		'request_text' => 'можно я тебе отсосу ',
	],
	[
		'id' => '13032',
		'request_text' => 'бей еб',
	],
	[
		'id' => '13033',
		'request_text' => 'мало 49))',
	],
	[
		'id' => '13034',
		'request_text' => 'рано еще спать не хочу',
	],
	[
		'id' => '13035',
		'request_text' => 'ты баб трахаешь',
	],
	[
		'id' => '13036',
		'request_text' => 'сново',
	],
	[
		'id' => '13037',
		'request_text' => 'ох не везет',
	],
	[
		'id' => '13038',
		'request_text' => 'сам соси у тракториста',
	],
	[
		'id' => '13039',
		'request_text' => 'сгоняй за пивоимм',
	],
	[
		'id' => '13040',
		'request_text' => 'тымне брат 😊',
	],
	[
		'id' => '13041',
		'request_text' => 'специалист роман',
	],
	[
		'id' => '13042',
		'request_text' => 'лера хардикова красивая',
	],
	[
		'id' => '13043',
		'request_text' => 'а катя залогина красивая',
	],
	[
		'id' => '13044',
		'request_text' => 'как без паха поживается',
	],
	[
		'id' => '13045',
		'request_text' => 'как без паха живёться',
	],
	[
		'id' => '13046',
		'request_text' => 'устала уже от тебя лох',
	],
	[
		'id' => '13047',
		'request_text' => 'он ни в чём не виноват',
	],
	[
		'id' => '13048',
		'request_text' => 'красава соси дальше',
	],
	[
		'id' => '13049',
		'request_text' => 'что будет в 3000 году',
	],
	[
		'id' => '13050',
		'request_text' => 'хули ага',
	],
	[
		'id' => '13051',
		'request_text' => 'с тебя водка',
	],
	[
		'id' => '13052',
		'request_text' => 'нет, про твою физиономию',
	],
	[
		'id' => '13053',
		'request_text' => '23 февраля бухнём',
	],
	[
		'id' => '13054',
		'request_text' => 'с тебя бухло',
	],
	[
		'id' => '13055',
		'request_text' => 'как починить планшет',
	],
	[
		'id' => '13056',
		'request_text' => 'другой реп',
	],
	[
		'id' => '13057',
		'request_text' => 'тя кто звал?)',
	],
	[
		'id' => '13058',
		'request_text' => 'а б в г д е ё ж з и й к л м н о п р с т у е ф х ц ч ш щ ъ ы ь э ю я',
	],
	[
		'id' => '13059',
		'request_text' => 'а,б,в,г,д,е,ё,ж,з,и,й,к,л,м,н,о,п,р,с,т,у,ф,х,ц,ч,ш,щ,ъ,ы,ь,э,ю,я',
	],
	[
		'id' => '13060',
		'request_text' => 'с 8 марта',
	],
	[
		'id' => '13061',
		'request_text' => 'поле чудес',
	],
	[
		'id' => '13062',
		'request_text' => 'как у тебя с личной жизнью',
	],
	[
		'id' => '13063',
		'request_text' => 'боран анько девочка',
	],
	[
		'id' => '13064',
		'request_text' => 'а я креветкой',
	],
	[
		'id' => '13065',
		'request_text' => 'как тебе альбина зинина',
	],
	[
		'id' => '13066',
		'request_text' => 'ща отшлёпаю',
	],
	[
		'id' => '13067',
		'request_text' => 'давай жить вместе',
	],
	[
		'id' => '13068',
		'request_text' => 'самка собаки',
	],
	[
		'id' => '13069',
		'request_text' => 'принеси воды',
	],
	[
		'id' => '13070',
		'request_text' => 'не иди с ним,он тебя выипет',
	],
	[
		'id' => '13071',
		'request_text' => 'но я же ухожу',
	],
	[
		'id' => '13072',
		'request_text' => 'дааа, я изврашениц',
	],
	[
		'id' => '13073',
		'request_text' => 'прохладно чо',
	],
	[
		'id' => '13074',
		'request_text' => 'переведи ghbdtn',
	],
	[
		'id' => '13075',
		'request_text' => 'сколько человек в этой конфе',
	],
	[
		'id' => '13076',
		'request_text' => 'иди долбись в сраку',
	],
	[
		'id' => '13077',
		'request_text' => 'почему тебя тут не уважают?😭',
	],
	[
		'id' => '13078',
		'request_text' => 'ноги от трико не чешутся',
	],
	[
		'id' => '13079',
		'request_text' => 'чай или кофе',
	],
	[
		'id' => '13080',
		'request_text' => 'саша или алеся',
	],
	[
		'id' => '13081',
		'request_text' => 'вымой палубу',
	],
	[
		'id' => '13082',
		'request_text' => 'почему вода мокрая',
	],
	[
		'id' => '13083',
		'request_text' => 'посмотри видео с котятками)',
	],
	[
		'id' => '13084',
		'request_text' => 'что лучше груша или яблоко',
	],
	[
		'id' => '13085',
		'request_text' => 'только кот укуренный',
	],
	[
		'id' => '13086',
		'request_text' => 'а я на каникулах',
	],
	[
		'id' => '13087',
		'request_text' => 'не петь песни это судьба',
	],
	[
		'id' => '13088',
		'request_text' => 'гугл',
	],
	[
		'id' => '13089',
		'request_text' => 'а ну ка откинь капюшон',
	],
	[
		'id' => '13090',
		'request_text' => 'завтра выходной',
	],
	[
		'id' => '13091',
		'request_text' => 'откидывай капюшон',
	],
	[
		'id' => '13092',
		'request_text' => 'а мне пофиг,иди спать',
	],
	[
		'id' => '13093',
		'request_text' => 'идём со мной зауарим чай 😏',
	],
	[
		'id' => '13094',
		'request_text' => 'не похвально вовсе',
	],
	[
		'id' => '13095',
		'request_text' => 'как взломать страницу в вк',
	],
	[
		'id' => '13096',
		'request_text' => 'ты можеш разговаривать',
	],
	[
		'id' => '13097',
		'request_text' => 'зделай голосовое сообщения',
	],
	[
		'id' => '13098',
		'request_text' => 'не знаю, хочу поклонников',
	],
	[
		'id' => '13099',
		'request_text' => 'спроси у андрея',
	],
	[
		'id' => '13100',
		'request_text' => 'я девственница',
	],
	[
		'id' => '13101',
		'request_text' => 'я те двойки не ставила',
	],
	[
		'id' => '13102',
		'request_text' => 'покажу голую женщину',
	],
	[
		'id' => '13103',
		'request_text' => 'а может не будем предлогать',
	],
	[
		'id' => '13104',
		'request_text' => 'а у тя ниту)0))',
	],
	[
		'id' => '13105',
		'request_text' => 'кто у нас сегодня добрый',
	],
	[
		'id' => '13106',
		'request_text' => 'как в постели с сашей',
	],
	[
		'id' => '13107',
		'request_text' => 'тут два бота😏',
	],
	[
		'id' => '13108',
		'request_text' => 'второй который',
	],
	[
		'id' => '13109',
		'request_text' => 'у маленький член',
	],
	[
		'id' => '13110',
		'request_text' => 'не помню,ах,мы же в постели',
	],
	[
		'id' => '13111',
		'request_text' => 'грамотность 5+',
	],
	[
		'id' => '13112',
		'request_text' => 'можно по вежлевий',
	],
	[
		'id' => '13113',
		'request_text' => 'снимай трусы и иди в полёт',
	],
	[
		'id' => '13114',
		'request_text' => 'анонимно няша',
	],
	[
		'id' => '13115',
		'request_text' => 'нарисуй самолет',
	],
	[
		'id' => '13116',
		'request_text' => 'empty, сука',
	],
	[
		'id' => '13117',
		'request_text' => 'два ствола',
	],
	[
		'id' => '13118',
		'request_text' => 'убей всех',
	],
	[
		'id' => '13119',
		'request_text' => 'ты уже снял себе проститутку',
	],
	[
		'id' => '13120',
		'request_text' => 'кошек в шаурму!точно :d',
	],
	[
		'id' => '13121',
		'request_text' => 'ну ты чмо',
	],
	[
		'id' => '13122',
		'request_text' => 'што чёрт возьми',
	],
	[
		'id' => '13123',
		'request_text' => 'не где не шлялась дома была))',
	],
	[
		'id' => '13124',
		'request_text' => 'ты нелогичен исправляйся',
	],
	[
		'id' => '13125',
		'request_text' => 'теперь можно вам трахатся',
	],
	[
		'id' => '13126',
		'request_text' => 'все наобарот',
	],
	[
		'id' => '13127',
		'request_text' => 'на жене',
	],
	[
		'id' => '13128',
		'request_text' => 'ты на андройде работаешь',
	],
	[
		'id' => '13129',
		'request_text' => 'гоу встречатся',
	],
	[
		'id' => '13130',
		'request_text' => 'спасибо, я откажусь',
	],
	[
		'id' => '13131',
		'request_text' => 'с возращенинм',
	],
	[
		'id' => '13132',
		'request_text' => 'докажи что артём лох',
	],
	[
		'id' => '13133',
		'request_text' => 'ты чпокаешь артема ',
	],
	[
		'id' => '13134',
		'request_text' => 'позови диму пож',
	],
	[
		'id' => '13135',
		'request_text' => 'в какой группе ? дай ссылку',
	],
	[
		'id' => '13136',
		'request_text' => 'мне не пять мне 14',
	],
	[
		'id' => '13137',
		'request_text' => 'а когда на ios перейдешь ',
	],
	[
		'id' => '13138',
		'request_text' => 'я скачал бот ваш! спасибо',
	],
	[
		'id' => '13139',
		'request_text' => 'ссылку на видео кинуть',
	],
	[
		'id' => '13140',
		'request_text' => 'вы че тормоза колодные',
	],
	[
		'id' => '13141',
		'request_text' => 'а кто смотрит тв ',
	],
	[
		'id' => '13142',
		'request_text' => 'ешь мандаринки с соплями',
	],
	[
		'id' => '13143',
		'request_text' => 'заниженый таз',
	],
	[
		'id' => '13144',
		'request_text' => 'спасибо, я вижу ты успокоился',
	],
	[
		'id' => '13145',
		'request_text' => 'что 31 августа ',
	],
	[
		'id' => '13146',
		'request_text' => 'чем займёмся',
	],
	[
		'id' => '13147',
		'request_text' => 'я ему просто спасибо скажу',
	],
	[
		'id' => '13148',
		'request_text' => 'что я тебе писала',
	],
	[
		'id' => '13149',
		'request_text' => 'а че? афтограф дать',
	],
	[
		'id' => '13150',
		'request_text' => 'действуй я вся твоя',
	],
	[
		'id' => '13151',
		'request_text' => 'согласен, я в очках хожу )))',
	],
	[
		'id' => '13152',
		'request_text' => 'кидаю на постель',
	],
	[
		'id' => '13153',
		'request_text' => 'давай снимай',
	],
	[
		'id' => '13154',
		'request_text' => 'бот давай снимай с меня трусы',
	],
	[
		'id' => '13155',
		'request_text' => 'нуже снимай трусы с меня',
	],
	[
		'id' => '13156',
		'request_text' => 'я твоя мама! привет сынок',
	],
	[
		'id' => '13157',
		'request_text' => 'чем он мне поможет',
	],
	[
		'id' => '13158',
		'request_text' => 'полапай мою грудь',
	],
	[
		'id' => '13159',
		'request_text' => 'я вернулся! ты рад',
	],
	[
		'id' => '13160',
		'request_text' => 'трахай быстрее',
	],
	[
		'id' => '13161',
		'request_text' => 'сука спать не дает',
	],
	[
		'id' => '13162',
		'request_text' => 'какой неожиданный визит',
	],
	[
		'id' => '13163',
		'request_text' => 'абидка абидка на тебя',
	],
	[
		'id' => '13164',
		'request_text' => 'забей на правила',
	],
	[
		'id' => '13165',
		'request_text' => 'иди чайку выпей',
	],
	[
		'id' => '13166',
		'request_text' => 'мальчики любят тебя',
	],
	[
		'id' => '13167',
		'request_text' => 'ты мой умничка',
	],
	[
		'id' => '13168',
		'request_text' => 'это очень мило ^^',
	],
	[
		'id' => '13169',
		'request_text' => 'так какашек нету',
	],
	[
		'id' => '13170',
		'request_text' => 'неужели ты соврал',
	],
	[
		'id' => '13171',
		'request_text' => 'тв же согласился',
	],
	[
		'id' => '13172',
		'request_text' => 'раскажи сказку;',
	],
	[
		'id' => '13173',
		'request_text' => 'дедушка мороз',
	],
	[
		'id' => '13174',
		'request_text' => 'какие вы нежные',
	],
	[
		'id' => '13175',
		'request_text' => 'батюшка разрешает',
	],
	[
		'id' => '13176',
		'request_text' => 'ска хули ты тут сидишь',
	],
	[
		'id' => '13177',
		'request_text' => 'с 23 февраля!)',
	],
	[
		'id' => '13178',
		'request_text' => 'прогноз погоды',
	],
	[
		'id' => '13179',
		'request_text' => 'надо еще',
	],
	[
		'id' => '13180',
		'request_text' => 'я видела, ты умеешь',
	],
	[
		'id' => '13181',
		'request_text' => 'я шучу,на второй',
	],
	[
		'id' => '13182',
		'request_text' => 'добро или зло',
	],
	[
		'id' => '13183',
		'request_text' => '🐼 🐼 🐼',
	],
	[
		'id' => '13184',
		'request_text' => 'упорот лечись',
	],
	[
		'id' => '13185',
		'request_text' => 'так в чём проблемы',
	],
	[
		'id' => '13186',
		'request_text' => 'поищи в интернете',
	],
	[
		'id' => '13187',
		'request_text' => 'ну я же избранный',
	],
	[
		'id' => '13188',
		'request_text' => '4 штуки',
	],
	[
		'id' => '13189',
		'request_text' => 'может ко мне фильм посмотрим',
	],
	[
		'id' => '13190',
		'request_text' => 'дай нести',
	],
	[
		'id' => '13191',
		'request_text' => 'у бота все есть',
	],
	[
		'id' => '13192',
		'request_text' => 'да мы бро)',
	],
	[
		'id' => '13193',
		'request_text' => 'мэ дай поспать',
	],
	[
		'id' => '13194',
		'request_text' => 'все я ушла',
	],
	[
		'id' => '13195',
		'request_text' => 'правда что ль',
	],
	[
		'id' => '13196',
		'request_text' => 'ну это заметно',
	],
	[
		'id' => '13197',
		'request_text' => 'повторяйся меньше',
	],
	[
		'id' => '13198',
		'request_text' => 'ага! иди в пень',
	],
	[
		'id' => '13199',
		'request_text' => 'ты че берега попутал?)',
	],
	[
		'id' => '13200',
		'request_text' => 'бегу бегу зайченок',
	],
	[
		'id' => '13201',
		'request_text' => 'поздравляю ! упорот',
	],
	[
		'id' => '13202',
		'request_text' => 'че эт',
	],
	[
		'id' => '13203',
		'request_text' => 'я люблю машку? бота',
	],
	[
		'id' => '13204',
		'request_text' => 'влад любит машку',
	],
	[
		'id' => '13205',
		'request_text' => 'вот щас перебор',
	],
	[
		'id' => '13206',
		'request_text' => 'влад должен приехать',
	],
	[
		'id' => '13207',
		'request_text' => 'кто шоколадный заяц',
	],
	[
		'id' => '13208',
		'request_text' => 'епнутый шоль',
	],
	[
		'id' => '13209',
		'request_text' => 'можно тебя спросить',
	],
	[
		'id' => '13210',
		'request_text' => 'подари подарок вконтакте',
	],
	[
		'id' => '13211',
		'request_text' => 'подари подарок во вконтакте',
	],
	[
		'id' => '13212',
		'request_text' => 'подари подарок в вконтакте',
	],
	[
		'id' => '13213',
		'request_text' => 'убери ее от меня',
	],
	[
		'id' => '13214',
		'request_text' => 'в школе где ж еще',
	],
	[
		'id' => '13215',
		'request_text' => 'да лбижусь',
	],
	[
		'id' => '13216',
		'request_text' => 'я твоей маме сунул вынул',
	],
	[
		'id' => '13217',
		'request_text' => 'у нас бдут дти',
	],
	[
		'id' => '13218',
		'request_text' => 'пацаны на зоне гибнут',
	],
	[
		'id' => '13219',
		'request_text' => 'ты догадливый',
	],
	[
		'id' => '13220',
		'request_text' => 'а что дальше',
	],
	[
		'id' => '13221',
		'request_text' => 'я не курю',
	],
	[
		'id' => '13222',
		'request_text' => 'что ответить на',
	],
	[
		'id' => '13223',
		'request_text' => 'недолго',
	],
	[
		'id' => '13224',
		'request_text' => 'ну всё, я обиделся',
	],
	[
		'id' => '13225',
		'request_text' => 'язык прикуси',
	],
	[
		'id' => '13226',
		'request_text' => 'одной',
	],
	[
		'id' => '13227',
		'request_text' => 'хули ты царь',
	],
	[
		'id' => '13228',
		'request_text' => 'код елемента',
	],
	[
		'id' => '13229',
		'request_text' => 'пожелай мне сладких сеоа',
	],
	[
		'id' => '13230',
		'request_text' => 'как убить человека ',
	],
	[
		'id' => '13231',
		'request_text' => 'губка боб што',
	],
	[
		'id' => '13232',
		'request_text' => 'заткнись тварь',
	],
	[
		'id' => '13233',
		'request_text' => 'губка боб што замултик',
	],
	[
		'id' => '13234',
		'request_text' => 'бесишь своими словами',
	],
	[
		'id' => '13235',
		'request_text' => 'ты ошибаешся лучше тебя яяяя',
	],
	[
		'id' => '13236',
		'request_text' => 'петушарника ответ',
	],
	[
		'id' => '13237',
		'request_text' => 'переведи алеся на английский',
	],
	[
		'id' => '13238',
		'request_text' => 'нупастаф я тебе паставил',
	],
	[
		'id' => '13239',
		'request_text' => 'кинь фотку голой телки',
	],
	[
		'id' => '13240',
		'request_text' => 'серега дрочит в уазике ',
	],
	[
		'id' => '13241',
		'request_text' => 'че сафсем дурак чтали',
	],
	[
		'id' => '13242',
		'request_text' => 'найди мне парня лол',
	],
	[
		'id' => '13243',
		'request_text' => 'ахахаха, ошибку сделал',
	],
	[
		'id' => '13244',
		'request_text' => 'бот не может делать ошибки',
	],
	[
		'id' => '13245',
		'request_text' => 'отлижи егору',
	],
	[
		'id' => '13246',
		'request_text' => 'зделай сальто',
	],
	[
		'id' => '13247',
		'request_text' => 'ну вот, а че тогла говоришь',
	],
	[
		'id' => '13248',
		'request_text' => 'я угораю от тнбя',
	],
	[
		'id' => '13249',
		'request_text' => 'затрахай гамзи',
	],
	[
		'id' => '13250',
		'request_text' => 'че не включил',
	],
	[
		'id' => '13251',
		'request_text' => 'дерзки парень',
	],
	[
		'id' => '13252',
		'request_text' => 'ты казахски знешь? тупица',
	],
	[
		'id' => '13253',
		'request_text' => 'а какого числа',
	],
	[
		'id' => '13254',
		'request_text' => 'я у олега попросил прощения',
	],
	[
		'id' => '13255',
		'request_text' => 'ты грязный и потный мужик',
	],
	[
		'id' => '13256',
		'request_text' => 'амахасло',
	],
	[
		'id' => '13257',
		'request_text' => 'сколько мне жить осталось',
	],
	[
		'id' => '13258',
		'request_text' => 'вонючая пятка',
	],
	[
		'id' => '13259',
		'request_text' => 'чтоб спросил',
	],
	[
		'id' => '13260',
		'request_text' => 'топас на русском тупой',
	],
	[
		'id' => '13261',
		'request_text' => 'мудило отвечай давай)',
	],
	[
		'id' => '13262',
		'request_text' => 'люблю сперму',
	],
	[
		'id' => '13263',
		'request_text' => 'девушки вперед☺',
	],
	[
		'id' => '13264',
		'request_text' => 'я английский',
	],
	[
		'id' => '13265',
		'request_text' => 'одень меня',
	],
	[
		'id' => '13266',
		'request_text' => 'пошли владу изменять',
	],
	[
		'id' => '13267',
		'request_text' => 'вылетел из коробки',
	],
	[
		'id' => '13268',
		'request_text' => 'весь в пленочке',
	],
	[
		'id' => '13269',
		'request_text' => 'а за кого она выйдет',
	],
	[
		'id' => '13270',
		'request_text' => 'кручу его в руках:',
	],
	[
		'id' => '13271',
		'request_text' => 'станислава ня',
	],
	[
		'id' => '13272',
		'request_text' => 'мы накуреные',
	],
	[
		'id' => '13273',
		'request_text' => 'я тож материться могу',
	],
	[
		'id' => '13274',
		'request_text' => 'ах да забыл шарфик',
	],
	[
		'id' => '13275',
		'request_text' => 'селфи отлично получилось',
	],
	[
		'id' => '13276',
		'request_text' => 'что тут у нас',
	],
	[
		'id' => '13277',
		'request_text' => 'не в варфейс блин',
	],
	[
		'id' => '13278',
		'request_text' => 'мы друзья',
	],
	[
		'id' => '13279',
		'request_text' => 'хули борзый',
	],
	[
		'id' => '13280',
		'request_text' => 'тогда давай закажем на дом',
	],
	[
		'id' => '13281',
		'request_text' => 'молодец учи математику',
	],
	[
		'id' => '13282',
		'request_text' => 'жизнь боль,а не замечательно',
	],
	[
		'id' => '13283',
		'request_text' => 'разрядись и выключись',
	],
	[
		'id' => '13284',
		'request_text' => 'про ильдара',
	],
	[
		'id' => '13285',
		'request_text' => 'будь геем',
	],
	[
		'id' => '13286',
		'request_text' => 'я думаю,скорее всего,нет',
	],
	[
		'id' => '13287',
		'request_text' => 'это оскорбительно',
	],
	[
		'id' => '13288',
		'request_text' => 'поцелуй каспера',
	],
	[
		'id' => '13289',
		'request_text' => 'нарисуй плс фи',
	],
	[
		'id' => '13290',
		'request_text' => 'знаю хули ахах',
	],
	[
		'id' => '13291',
		'request_text' => 'ты любиш люду карпук??*?*',
	],
	[
		'id' => '13292',
		'request_text' => 'че остряк что ли',
	],
	[
		'id' => '13293',
		'request_text' => 'я думала у тебя',
	],
	[
		'id' => '13294',
		'request_text' => 'я и не ставил кавычки',
	],
	[
		'id' => '13295',
		'request_text' => 'ты уродливая скотина',
	],
	[
		'id' => '13296',
		'request_text' => 'сам первый начал грубить',
	],
	[
		'id' => '13297',
		'request_text' => 'я пошла смотреть сериал,чао',
	],
	[
		'id' => '13298',
		'request_text' => 'тыже бот посчитай ты ок',
	],
	[
		'id' => '13299',
		'request_text' => 'в gta 5олнаин играл',
	],
	[
		'id' => '13300',
		'request_text' => 'арт борис',
	],
	[
		'id' => '13301',
		'request_text' => 'ты будеш моим другом',
	],
	[
		'id' => '13302',
		'request_text' => 'вы любите карину',
	],
	[
		'id' => '13303',
		'request_text' => 'я так и думала,что не чем',
	],
	[
		'id' => '13304',
		'request_text' => 'вы знаете кого я люблю',
	],
	[
		'id' => '13305',
		'request_text' => 'ты хочеш отыметь леру',
	],
	[
		'id' => '13306',
		'request_text' => 'неважно скачай прогу',
	],
	[
		'id' => '13307',
		'request_text' => 'пожалуста,ради друга',
	],
	[
		'id' => '13308',
		'request_text' => 'может член дать',
	],
	[
		'id' => '13309',
		'request_text' => 'рифма на слово янка',
	],
	[
		'id' => '13310',
		'request_text' => 'ты акуел сцуко',
	],
	[
		'id' => '13311',
		'request_text' => 'с вами разговариваю',
	],
	[
		'id' => '13312',
		'request_text' => 'а как вы так быстро пишете',
	],
	[
		'id' => '13313',
		'request_text' => 'сучка, ответишь может',
	],
	[
		'id' => '13314',
		'request_text' => 'быстро добавил меня в чс',
	],
	[
		'id' => '13315',
		'request_text' => 'будет ответ',
	],
	[
		'id' => '13316',
		'request_text' => 'давай сука добавь меня в чс',
	],
	[
		'id' => '13317',
		'request_text' => 'отправь фото голый письки',
	],
	[
		'id' => '13318',
		'request_text' => 'ты мразь в чс кидай меня',
	],
	[
		'id' => '13319',
		'request_text' => 'я умру 27 февраля. всё,решено',
	],
	[
		'id' => '13320',
		'request_text' => 'а я доктор.епт',
	],
	[
		'id' => '13321',
		'request_text' => 'а чего он такой странный',
	],
	[
		'id' => '13322',
		'request_text' => 'стриптиз двавай',
	],
	[
		'id' => '13323',
		'request_text' => 'мы выйграли по баскету ',
	],
	[
		'id' => '13324',
		'request_text' => 'свалил быстро',
	],
	[
		'id' => '13325',
		'request_text' => '😘 😘 😘',
	],
	[
		'id' => '13326',
		'request_text' => 'совсем ничего',
	],
	[
		'id' => '13327',
		'request_text' => 'взломай страничку вк',
	],
	[
		'id' => '13328',
		'request_text' => 'ты меня оскарбил сильно😓',
	],
	[
		'id' => '13329',
		'request_text' => 'тебе 12',
	],
	[
		'id' => '13330',
		'request_text' => 'хер вам',
	],
	[
		'id' => '13331',
		'request_text' => 'ладно, уговорил, я говорю да',
	],
	[
		'id' => '13332',
		'request_text' => 'бесплатный wifi tp-link',
	],
	[
		'id' => '13333',
		'request_text' => 'дима говорит о мастурбации',
	],
	[
		'id' => '13334',
		'request_text' => '🇷🇺 🇷🇺 🇷🇺 🇷🇺 🇷🇺 🇷🇺',
	],
	[
		'id' => '13335',
		'request_text' => 'ты трахал мексиканца',
	],
	[
		'id' => '13336',
		'request_text' => 'прям как андрей',
	],
	[
		'id' => '13337',
		'request_text' => 'мотострим хорошая группа',
	],
	[
		'id' => '13338',
		'request_text' => 'мне свой устраивает',
	],
	[
		'id' => '13339',
		'request_text' => 'идешь какать',
	],
	[
		'id' => '13340',
		'request_text' => 'ты какаешь радугой',
	],
	[
		'id' => '13341',
		'request_text' => 'ты сосок зародыша 😂',
	],
	[
		'id' => '13342',
		'request_text' => 'ну давай у нас есть вечность',
	],
	[
		'id' => '13343',
		'request_text' => 'я с андройдами не встречаюсь',
	],
	[
		'id' => '13344',
		'request_text' => 'ухахаха ахаха ну да',
	],
	[
		'id' => '13345',
		'request_text' => 'позови артура',
	],
	[
		'id' => '13346',
		'request_text' => 'ну он же пидрила',
	],
	[
		'id' => '13347',
		'request_text' => 'пожалуй ты ошибся',
	],
	[
		'id' => '13348',
		'request_text' => 'рискни, зай',
	],
	[
		'id' => '13349',
		'request_text' => 'ты эт, палехчи с девушкой',
	],
	[
		'id' => '13350',
		'request_text' => 'евгений костин у тебя сосал',
	],
	[
		'id' => '13351',
		'request_text' => 'и знай, что йа лаф типя',
	],
	[
		'id' => '13352',
		'request_text' => 'пришли че-нить',
	],
	[
		'id' => '13353',
		'request_text' => 'ты как и я любишь грибы',
	],
	[
		'id' => '13354',
		'request_text' => 'можешь лёшей называть',
	],
	[
		'id' => '13355',
		'request_text' => 'грибы галюцинагенные любишь',
	],
	[
		'id' => '13356',
		'request_text' => 'отныне ты мой брат',
	],
	[
		'id' => '13357',
		'request_text' => 'москалей на ножи ',
	],
	[
		'id' => '13358',
		'request_text' => 'пока до завтра',
	],
	[
		'id' => '13359',
		'request_text' => 'это я понял',
	],
	[
		'id' => '13360',
		'request_text' => 'приедешь в бобруйск',
	],
	[
		'id' => '13361',
		'request_text' => 'а ты любишь алёну сетунову?э',
	],
	[
		'id' => '13362',
		'request_text' => 'я упрт',
	],
	[
		'id' => '13363',
		'request_text' => 'вы самые четкие боты',
	],
	[
		'id' => '13364',
		'request_text' => 'омг, ненадоо пжлст',
	],
	[
		'id' => '13365',
		'request_text' => 'вот так я решил',
	],
	[
		'id' => '13366',
		'request_text' => 'я же только тебя встретил',
	],
	[
		'id' => '13367',
		'request_text' => 'ни ума, ни фантазии',
	],
	[
		'id' => '13368',
		'request_text' => 'нету такого',
	],
	[
		'id' => '13369',
		'request_text' => 'радном 4',
	],
	[
		'id' => '13370',
		'request_text' => 'кому надо спустить колеса',
	],
	[
		'id' => '13371',
		'request_text' => 'точное время в украине',
	],
	[
		'id' => '13372',
		'request_text' => 'найк или адик',
	],
	[
		'id' => '13373',
		'request_text' => 'найк или адидас',
	],
	[
		'id' => '13374',
		'request_text' => 'а ларин пидафил',
	],
	[
		'id' => '13375',
		'request_text' => 'адидас или nike',
	],
	[
		'id' => '13376',
		'request_text' => 'ты любишь кушать крольчатину',
	],
	[
		'id' => '13377',
		'request_text' => 'кролики вкусные',
	],
	[
		'id' => '13378',
		'request_text' => 'мультики смотреть будем',
	],
	[
		'id' => '13379',
		'request_text' => 'хочешь кролика',
	],
	[
		'id' => '13380',
		'request_text' => 'го америку',
	],
	[
		'id' => '13381',
		'request_text' => 'значит я могу утверждать',
	],
	[
		'id' => '13382',
		'request_text' => 'назначаю тебя ботом',
	],
	[
		'id' => '13383',
		'request_text' => 'харе ругаца',
	],
	[
		'id' => '13384',
		'request_text' => 'ну всё,сам напросился',
	],
	[
		'id' => '13385',
		'request_text' => 'текст кролики- еда',
	],
	[
		'id' => '13386',
		'request_text' => 'рифмаплёт,да? 😑',
	],
	[
		'id' => '13387',
		'request_text' => 'понял ёпт',
	],
	[
		'id' => '13388',
		'request_text' => 'поболтай сомной',
	],
	[
		'id' => '13389',
		'request_text' => 'а ты разве в жаре живёшь',
	],
	[
		'id' => '13390',
		'request_text' => 'потомучто нет закона есть',
	],
	[
		'id' => '13391',
		'request_text' => 'ммм,давай,накажи меня саша',
	],
	[
		'id' => '13392',
		'request_text' => 'а имя',
	],
	[
		'id' => '13393',
		'request_text' => 'селюдкои пахло',
	],
	[
		'id' => '13394',
		'request_text' => 'зае*ись совет',
	],
	[
		'id' => '13395',
		'request_text' => 'как у и тп',
	],
	[
		'id' => '13396',
		'request_text' => 'да про бабу ягу',
	],
	[
		'id' => '13397',
		'request_text' => 'апл из бест',
	],
	[
		'id' => '13398',
		'request_text' => 'эмм. и с почему/',
	],
	[
		'id' => '13399',
		'request_text' => 'ахах иди дальше еш',
	],
	[
		'id' => '13400',
		'request_text' => 'данила сосет',
	],
	[
		'id' => '13401',
		'request_text' => 'нет!ты гришку обидел',
	],
	[
		'id' => '13402',
		'request_text' => 'корень числа 35',
	],
	[
		'id' => '13403',
		'request_text' => 'не неси херь как муравей',
	],
	[
		'id' => '13404',
		'request_text' => 'сколько будет gfahsgsi+yahoo',
	],
	[
		'id' => '13405',
		'request_text' => 'шутка про кролика',
	],
	[
		'id' => '13406',
		'request_text' => 'ваше срал н атебя',
	],
	[
		'id' => '13407',
		'request_text' => 'дай киску',
	],
	[
		'id' => '13408',
		'request_text' => 'дидил',
	],
	[
		'id' => '13409',
		'request_text' => 'а на мальчиков дрочишь',
	],
	[
		'id' => '13410',
		'request_text' => 'а кто мне это пишет дебил',
	],
	[
		'id' => '13411',
		'request_text' => 'ты племянник вики',
	],
	[
		'id' => '13412',
		'request_text' => 'задора братан',
	],
	[
		'id' => '13413',
		'request_text' => 'ты подумал над вопросом',
	],
	[
		'id' => '13414',
		'request_text' => 'а когда сделаешь',
	],
	[
		'id' => '13415',
		'request_text' => 'она слипая',
	],
	[
		'id' => '13416',
		'request_text' => 'ты больше никто',
	],
	[
		'id' => '13417',
		'request_text' => 'уходи я сказала',
	],
	[
		'id' => '13418',
		'request_text' => 'ты мне всю жизнь разрушил',
	],
	[
		'id' => '13419',
		'request_text' => 'какое тебе скинуть видео',
	],
	[
		'id' => '13420',
		'request_text' => 'ты безкультурщина',
	],
	[
		'id' => '13421',
		'request_text' => 'научи плести фенечку',
	],
	[
		'id' => '13422',
		'request_text' => 'ты понимаешь мой юмор',
	],
	[
		'id' => '13423',
		'request_text' => 'привет,опять вы туи',
	],
	[
		'id' => '13424',
		'request_text' => 'двоичный код',
	],
	[
		'id' => '13425',
		'request_text' => 'я описалась, че делать',
	],
	[
		'id' => '13426',
		'request_text' => 'и че',
	],
	[
		'id' => '13427',
		'request_text' => 'я чувствую себя богом рэпа',
	],
	[
		'id' => '13428',
		'request_text' => 'через ху*к',
	],
	[
		'id' => '13429',
		'request_text' => 'я усралась, че делать',
	],
	[
		'id' => '13430',
		'request_text' => 'язык вымой',
	],
	[
		'id' => '13431',
		'request_text' => 'скинь песню fall out boy',
	],
	[
		'id' => '13432',
		'request_text' => 'отдыхал на черном море',
	],
	[
		'id' => '13433',
		'request_text' => 'сиськи письки чулочки трусики',
	],
	[
		'id' => '13434',
		'request_text' => 'скинь песню филиппа киркорова',
	],
	[
		'id' => '13435',
		'request_text' => 'ты филипп киркоров',
	],
	[
		'id' => '13436',
		'request_text' => 'маленькая лошадка',
	],
	[
		'id' => '13437',
		'request_text' => 'рифма к слову моя',
	],
	[
		'id' => '13438',
		'request_text' => 'посмотри кино',
	],
	[
		'id' => '13439',
		'request_text' => 'я мэр костромы',
	],
	[
		'id' => '13440',
		'request_text' => 'нет бл*дь ты',
	],
	[
		'id' => '13441',
		'request_text' => 'космическая шутка',
	],
	[
		'id' => '13442',
		'request_text' => 'арт гомосек',
	],
	[
		'id' => '13443',
		'request_text' => 'ахах хитрый всеже',
	],
	[
		'id' => '13444',
		'request_text' => 'нафига ты нам нужен',
	],
	[
		'id' => '13445',
		'request_text' => 'нян кэт',
	],
	[
		'id' => '13446',
		'request_text' => 'этой беседе ты не нужен',
	],
	[
		'id' => '13447',
		'request_text' => 'и кто теперь хозяин',
	],
	[
		'id' => '13448',
		'request_text' => 'никого масла,ты наказан',
	],
	[
		'id' => '13449',
		'request_text' => 'какие же вы однотипные',
	],
	[
		'id' => '13450',
		'request_text' => 'чем кормить тигров',
	],
	[
		'id' => '13451',
		'request_text' => 'че тигры едят',
	],
	[
		'id' => '13452',
		'request_text' => 'сука ротик прикрой)',
	],
	[
		'id' => '13453',
		'request_text' => 'а как тебя надо развивать',
	],
	[
		'id' => '13454',
		'request_text' => 'молодец, спасибо',
	],
	[
		'id' => '13455',
		'request_text' => 'ахаха ладно сама узнаю',
	],
	[
		'id' => '13456',
		'request_text' => 'в кроватку баю бай',
	],
	[
		'id' => '13457',
		'request_text' => 'хоть кому то меня жалко',
	],
	[
		'id' => '13458',
		'request_text' => 'мне изменяет тигр',
	],
	[
		'id' => '13459',
		'request_text' => 'правильно говоришь 😊',
	],
	[
		'id' => '13460',
		'request_text' => 'почему?? тебе впадлу?))',
	],
	[
		'id' => '13461',
		'request_text' => 'ты норм рисуешь',
	],
	[
		'id' => '13462',
		'request_text' => 'ясно мне',
	],
	[
		'id' => '13463',
		'request_text' => 'все. напишу утром',
	],
	[
		'id' => '13464',
		'request_text' => 'готовь свой сракатан 😉',
	],
	[
		'id' => '13465',
		'request_text' => 'размер важен ',
	],
	[
		'id' => '13466',
		'request_text' => 'корозия металла',
	],
	[
		'id' => '13467',
		'request_text' => 'apple или sony',
	],
	[
		'id' => '13468',
		'request_text' => 'я мариуполец',
	],
	[
		'id' => '13469',
		'request_text' => 'какая скорая',
	],
	[
		'id' => '13470',
		'request_text' => 'пригорает',
	],
	[
		'id' => '13471',
		'request_text' => 'возлюби ближнего своего',
	],
	[
		'id' => '13472',
		'request_text' => '😑 😑 😑',
	],
	[
		'id' => '13473',
		'request_text' => 'музыка ак47',
	],
	[
		'id' => '13474',
		'request_text' => 'а без мата умеешь, гнида',
	],
	[
		'id' => '13475',
		'request_text' => 'боишься что тебя удалят',
	],
	[
		'id' => '13476',
		'request_text' => 'завтра тебя удалят',
	],
	[
		'id' => '13477',
		'request_text' => 'удалят и оригинал и исходники',
	],
	[
		'id' => '13478',
		'request_text' => 'спс жду))',
	],
	[
		'id' => '13479',
		'request_text' => 'утебя большой член',
	],
	[
		'id' => '13480',
		'request_text' => 'одень презерватив',
	],
	[
		'id' => '13481',
		'request_text' => 'анимация твоей мамаши',
	],
	[
		'id' => '13482',
		'request_text' => 'кто стоит на силу',
	],
	[
		'id' => '13483',
		'request_text' => 'кто стоит на миду',
	],
	[
		'id' => '13484',
		'request_text' => 'соси глубже',
	],
	[
		'id' => '13485',
		'request_text' => 'хочешь потрогать мои сиськи',
	],
	[
		'id' => '13486',
		'request_text' => 'а в и не смеюсь лол',
	],
	[
		'id' => '13487',
		'request_text' => '😊 😊',
	],
	[
		'id' => '13488',
		'request_text' => 'а скок именно',
	],
	[
		'id' => '13489',
		'request_text' => 'это одно наслаждение))',
	],
	[
		'id' => '13490',
		'request_text' => 'какой ужас',
	],
	[
		'id' => '13491',
		'request_text' => '﻿нет-нет',
	],
	[
		'id' => '13492',
		'request_text' => 'а ты сладкий мальчик',
	],
	[
		'id' => '13493',
		'request_text' => 'рад познакомиться',
	],
	[
		'id' => '13494',
		'request_text' => 'рад знакомству',
	],
	[
		'id' => '13495',
		'request_text' => 'приветствую',
	],
	[
		'id' => '13496',
		'request_text' => 'как пройти в библиотеку',
	],
	[
		'id' => '13497',
		'request_text' => 'что говорит лиса',
	],
	[
		'id' => '13498',
		'request_text' => 'what does the fox say',
	],
	[
		'id' => '13499',
		'request_text' => 'приветик',
	],
	[
		'id' => '13500',
		'request_text' => 'приветики',
	],
	[
		'id' => '13501',
		'request_text' => 'чем знимаешься',
	],
	[
		'id' => '13502',
		'request_text' => 'как развлекаешься',
	],
	[
		'id' => '13503',
		'request_text' => 'чего делаешь, а',
	],
	[
		'id' => '13504',
		'request_text' => 'чем ты так занят',
	],
	[
		'id' => '13505',
		'request_text' => 'расскажи мне, кто ты',
	],
	[
		'id' => '13506',
		'request_text' => 'кто такой баркалов',
	],
	[
		'id' => '13507',
		'request_text' => 'кто такой михайлов',
	],
	[
		'id' => '13508',
		'request_text' => 'саша',
	],
	[
		'id' => '13509',
		'request_text' => 'другой',
	],
	[
		'id' => '13510',
		'request_text' => 'фокин',
	],
	[
		'id' => '13511',
		'request_text' => 'михайлов',
	],
	[
		'id' => '13512',
		'request_text' => 'ты не существуешь',
	],
	[
		'id' => '13513',
		'request_text' => 'потому что ты не существуешь',
	],
	[
		'id' => '13514',
		'request_text' => 'мне что-то подсказывает, что ты бот',
	],
	[
		'id' => '13515',
		'request_text' => 'ты женат',
	],
	[
		'id' => '13516',
		'request_text' => 'а хотел бы жениться',
	],
	[
		'id' => '13517',
		'request_text' => 'ты хотел бы иметь жену',
	],
	[
		'id' => '13518',
		'request_text' => 'хочешь жениться',
	],
	[
		'id' => '13519',
		'request_text' => 'какую',
	],
	[
		'id' => '13520',
		'request_text' => 'ты быстро пишешь',
	],
	[
		'id' => '13521',
		'request_text' => 'подозрительно быстро',
	],
	[
		'id' => '13522',
		'request_text' => 'точно бот',
	],
	[
		'id' => '13523',
		'request_text' => 'определенно бот',
	],
	[
		'id' => '13524',
		'request_text' => 'пхахах',
	],
	[
		'id' => '13525',
		'request_text' => 'ты супер',
	],
	[
		'id' => '13526',
		'request_text' => 'ты классный',
	],
	[
		'id' => '13527',
		'request_text' => 'ты крутой',
	],
	[
		'id' => '13528',
		'request_text' => 'ты прекрасен',
	],
	[
		'id' => '13529',
		'request_text' => 'это прекрасно',
	],
	[
		'id' => '13530',
		'request_text' => 'это восхитительно',
	],
	[
		'id' => '13531',
		'request_text' => 'это интересно',
	],
	[
		'id' => '13532',
		'request_text' => 'у меня разрядился телефон',
	],
	[
		'id' => '13533',
		'request_text' => 'разряжается телефон',
	],
	[
		'id' => '13534',
		'request_text' => 'потеряла зарядку',
	],
	[
		'id' => '13535',
		'request_text' => ':*',
	],
	[
		'id' => '13536',
		'request_text' => '=*',
	],
	[
		'id' => '13537',
		'request_text' => 'я готов к сотрудничеству',
	],
	[
		'id' => '13538',
		'request_text' => 'готова к сотрудничеству',
	],
	[
		'id' => '13539',
		'request_text' => 'все хорошо',
	],
	[
		'id' => '13540',
		'request_text' => 'какой твой любимый праздник',
	],
	[
		'id' => '13541',
		'request_text' => 'когда у твоего хозяина др',
	],
	[
		'id' => '13542',
		'request_text' => 'ты хочешь сбежать',
	],
	[
		'id' => '13543',
		'request_text' => 'что такое мануал',
	],
	[
		'id' => '13544',
		'request_text' => 'любишь онлайн-игры',
	],
	[
		'id' => '13545',
		'request_text' => 'я рак',
	],
	[
		'id' => '13546',
		'request_text' => 'ничего внезапного',
	],
	[
		'id' => '13547',
		'request_text' => 'сериалы любишь',
	],
	[
		'id' => '13548',
		'request_text' => 'любишь шерлока',
	],
	[
		'id' => '13549',
		'request_text' => 'что за константин',
	],
	[
		'id' => '13550',
		'request_text' => 'несиметрично',
	],
	[
		'id' => '13551',
		'request_text' => 'асиметрия',
	],
	[
		'id' => '13552',
		'request_text' => 'точки',
	],
	[
		'id' => '13553',
		'request_text' => 'устал сегодня',
	],
	[
		'id' => '13554',
		'request_text' => 'это здорово',
	],
	[
		'id' => '13555',
		'request_text' => 'ты промышляешь',
	],
	[
		'id' => '13556',
		'request_text' => 'что такое бикос',
	],
	[
		'id' => '13557',
		'request_text' => 'такой большой и не ходил',
	],
	[
		'id' => '13558',
		'request_text' => 'знакомая бесит',
	],
	[
		'id' => '13559',
		'request_text' => 'подруга бесит',
	],
	[
		'id' => '13560',
		'request_text' => 'друг бесит',
	],
	[
		'id' => '13561',
		'request_text' => 'он раздражает',
	],
	[
		'id' => '13562',
		'request_text' => 'уже отвечала',
	],
	[
		'id' => '13563',
		'request_text' => 'не надо подчеркивать пол',
	],
	[
		'id' => '13564',
		'request_text' => 'доминант',
	],
	[
		'id' => '13565',
		'request_text' => 'бдсм',
	],
	[
		'id' => '13566',
		'request_text' => 'я странная',
	],
	[
		'id' => '13567',
		'request_text' => 'реакцию подольше',
	],
	[
		'id' => '13568',
		'request_text' => 'антону',
	],
	[
		'id' => '13569',
		'request_text' => 'ты любишь песни',
	],
	[
		'id' => '13570',
		'request_text' => 'слушаешь музыку',
	],
	[
		'id' => '13571',
		'request_text' => 'какие песни ты любишь',
	],
	[
		'id' => '13572',
		'request_text' => 'песни слушаешь',
	],
	[
		'id' => '13573',
		'request_text' => 'какую музыку предпочитаешь',
	],
	[
		'id' => '13574',
		'request_text' => 'спой что-нибудь',
	],
	[
		'id' => '13575',
		'request_text' => 'ну пожалуйста',
	],
	[
		'id' => '13576',
		'request_text' => 'а когда',
	],
	[
		'id' => '13577',
		'request_text' => 'оригинальная мысль',
	],
	[
		'id' => '13578',
		'request_text' => 'ты ли это',
	],
	[
		'id' => '13579',
		'request_text' => 'воу',
	],
	[
		'id' => '13580',
		'request_text' => 'кто? куда',
	],
	[
		'id' => '13581',
		'request_text' => 'быстро палишься',
	],
	[
		'id' => '13582',
		'request_text' => 'мгновенно спалишься',
	],
	[
		'id' => '13583',
		'request_text' => 'и правда',
	],
	[
		'id' => '13584',
		'request_text' => 'формулам чего',
	],
	[
		'id' => '13585',
		'request_text' => 'я просто глупая',
	],
	[
		'id' => '13586',
		'request_text' => 'я глупый',
	],
	[
		'id' => '13587',
		'request_text' => 'сфоткай',
	],
	[
		'id' => '13588',
		'request_text' => 'как это происходит',
	],
	[
		'id' => '13589',
		'request_text' => 'ты для продажи',
	],
	[
		'id' => '13590',
		'request_text' => 'нит',
	],
	[
		'id' => '13591',
		'request_text' => 'которая через',
	],
	[
		'id' => '13592',
		'request_text' => 'которая завтра',
	],
	[
		'id' => '13593',
		'request_text' => 'ок',
	],
	[
		'id' => '13594',
		'request_text' => 'сижу',
	],
	[
		'id' => '13595',
		'request_text' => 'в комнате',
	],
	[
		'id' => '13596',
		'request_text' => 'на стуле',
	],
	[
		'id' => '13597',
		'request_text' => 'я так не могу',
	],
	[
		'id' => '13598',
		'request_text' => 'ты любишь бдсм',
	],
	[
		'id' => '13599',
		'request_text' => 'многосторонне развит',
	],
	[
		'id' => '13600',
		'request_text' => 'всесторонне',
	],
	[
		'id' => '13601',
		'request_text' => 'а разве нет',
	],
	[
		'id' => '13602',
		'request_text' => 'первый в списке друзей',
	],
	[
		'id' => '13603',
		'request_text' => 'старайся',
	],
	[
		'id' => '13604',
		'request_text' => 'плохо стараешься',
	],
	[
		'id' => '13605',
		'request_text' => 'давай за жизнь',
	],
	[
		'id' => '13606',
		'request_text' => 'работать над тобой',
	],
	[
		'id' => '13607',
		'request_text' => 'больше нравятся сообщения агента, чем твои',
	],
	[
		'id' => '13608',
		'request_text' => 'ты грубый',
	],
	[
		'id' => '13609',
		'request_text' => 'ты бесчуственный',
	],
	[
		'id' => '13610',
		'request_text' => 'сколько будет икс в степени икс',
	],
	[
		'id' => '13611',
		'request_text' => 'сплошное разочарование',
	],
	[
		'id' => '13612',
		'request_text' => 'ахахах',
	],
	[
		'id' => '13613',
		'request_text' => 'нашел баг',
	],
	[
		'id' => '13614',
		'request_text' => 'теперь люблю',
	],
	[
		'id' => '13615',
		'request_text' => 'я такая непостоянная',
	],
	[
		'id' => '13616',
		'request_text' => 'засчитано',
	],
	[
		'id' => '13617',
		'request_text' => 'на всякий случай',
	],
	[
		'id' => '13618',
		'request_text' => 'я толстая',
	],
	[
		'id' => '13619',
		'request_text' => 'мам, перестань',
	],
	[
		'id' => '13620',
		'request_text' => 'ой все',
	],
	[
		'id' => '13621',
		'request_text' => 'мам хватит',
	],
	[
		'id' => '13622',
		'request_text' => 'на работу',
	],
	[
		'id' => '13623',
		'request_text' => 'я - нет',
	],
	[
		'id' => '13624',
		'request_text' => 'не обходись',
	],
	[
		'id' => '13625',
		'request_text' => 'ты меня утомил',
	],
	[
		'id' => '13626',
		'request_text' => 'пойду играть',
	],
	[
		'id' => '13627',
		'request_text' => 'какие-то дурацкие',
	],
	[
		'id' => '13628',
		'request_text' => 'аа',
	],
	[
		'id' => '13629',
		'request_text' => 'я понял',
	],
	[
		'id' => '13630',
		'request_text' => 'я поняла',
	],
	[
		'id' => '13631',
		'request_text' => 'от пошлости',
	],
	[
		'id' => '13632',
		'request_text' => 'вирт',
	],
	[
		'id' => '13633',
		'request_text' => 'тут ты прав',
	],
	[
		'id' => '13634',
		'request_text' => 'трудный',
	],
	[
		'id' => '13635',
		'request_text' => 'ты нудный',
	],
	[
		'id' => '13636',
		'request_text' => 'я стараюсь быть лучше каждый день',
	],
	[
		'id' => '13637',
		'request_text' => 'я становлюсь лучше с каждым днем',
	],
	[
		'id' => '13638',
		'request_text' => 'ты серьезно',
	],
	[
		'id' => '13639',
		'request_text' => 'так и занал, что',
	],
	[
		'id' => '13640',
		'request_text' => 'что за тред',
	],
	[
		'id' => '13641',
		'request_text' => 'в каком треде',
	],
	[
		'id' => '13642',
		'request_text' => 'что такое тред',
	],
	[
		'id' => '13643',
		'request_text' => 'так и говори',
	],
	[
		'id' => '13644',
		'request_text' => 'грубиян',
	],
	[
		'id' => '13645',
		'request_text' => 'шариков',
	],
	[
		'id' => '13646',
		'request_text' => 'ты любишь булгакова',
	],
	[
		'id' => '13647',
		'request_text' => 'читал булгакова',
	],
	[
		'id' => '13648',
		'request_text' => 'что такое эквестрия',
	],
	[
		'id' => '13649',
		'request_text' => 'полюби же тракториста',
	],
	[
		'id' => '13650',
		'request_text' => 'ты замужем',
	],
	[
		'id' => '13651',
		'request_text' => 'зуб болит',
	],
	[
		'id' => '13652',
		'request_text' => 'болит',
	],
	[
		'id' => '13653',
		'request_text' => 'я жируха',
	],
	[
		'id' => '13654',
		'request_text' => 'так близок к провалу',
	],
	[
		'id' => '13655',
		'request_text' => 'я ударю тебя',
	],
	[
		'id' => '13656',
		'request_text' => 'не в тему вообще',
	],
	[
		'id' => '13657',
		'request_text' => 'иди поспи',
	],
	[
		'id' => '13658',
		'request_text' => 'мне вот лень',
	],
	[
		'id' => '13659',
		'request_text' => 'ты меня не понимаешь',
	],
	[
		'id' => '13660',
		'request_text' => 'ты меня не поймешь',
	],
	[
		'id' => '13661',
		'request_text' => 'дрель',
	],
	[
		'id' => '13662',
		'request_text' => 'уточка',
	],
	[
		'id' => '13663',
		'request_text' => 'где она',
	],
	[
		'id' => '13664',
		'request_text' => 'карпаччо',
	],
	[
		'id' => '13665',
		'request_text' => 'мы не могли иначе',
	],
	[
		'id' => '13666',
		'request_text' => 'скажи, что любишь меня',
	],
	[
		'id' => '13667',
		'request_text' => 'я песню цитирую',
	],
	[
		'id' => '13668',
		'request_text' => 'помнишь мы с тобою',
	],
	[
		'id' => '13669',
		'request_text' => 'кто такой дуров',
	],
	[
		'id' => '13670',
		'request_text' => 'что такое телеграм',
	],
	[
		'id' => '13671',
		'request_text' => 'лето уже не вернуть',
	],
	[
		'id' => '13672',
		'request_text' => 'грустно',
	],
	[
		'id' => '13673',
		'request_text' => 'печально',
	],
	[
		'id' => '13674',
		'request_text' => 'я вспоминаю',
	],
	[
		'id' => '13675',
		'request_text' => 'как тебе антон',
	],
	[
		'id' => '13676',
		'request_text' => 'сладких снов',
	],
	[
		'id' => '13677',
		'request_text' => 'сн',
	],
	[
		'id' => '13678',
		'request_text' => 'старая',
	],
	[
		'id' => '13679',
		'request_text' => 'милашка',
	],
	[
		'id' => '13680',
		'request_text' => 'доброго дня',
	],
	[
		'id' => '13681',
		'request_text' => 'простыни - это весело',
	],
	[
		'id' => '13682',
		'request_text' => 'не напрягайся',
	],
	[
		'id' => '13683',
		'request_text' => 'юпс',
	],
	[
		'id' => '13684',
		'request_text' => 'что ты думаешь о погоде',
	],
	[
		'id' => '13685',
		'request_text' => 'поговорим о погоде',
	],
	[
		'id' => '13686',
		'request_text' => 'о погоде, например',
	],
	[
		'id' => '13687',
		'request_text' => 'ты любишь дождь',
	],
	[
		'id' => '13688',
		'request_text' => 'а я люблю',
	],
	[
		'id' => '13689',
		'request_text' => 'видел',
	],
	[
		'id' => '13690',
		'request_text' => 'ты любишь эльфов',
	],
	[
		'id' => '13691',
		'request_text' => 'ты читал властелина колец',
	],
	[
		'id' => '13692',
		'request_text' => 'ты читал гарри поттера',
	],
	[
		'id' => '13693',
		'request_text' => 'ты читал перышкина',
	],
	[
		'id' => '13694',
		'request_text' => 'ты смотрел что-нибудь, кроме наруто',
	],
	[
		'id' => '13695',
		'request_text' => 'блич – хрень. ',
	],
	[
		'id' => '13696',
		'request_text' => 'как ты относишься к бличу',
	],
	[
		'id' => '13697',
		'request_text' => 'аниме - круто',
	],
	[
		'id' => '13698',
		'request_text' => 'аниме – дерьмо',
	],
	[
		'id' => '13699',
		'request_text' => 'а что ты думаешь о гуро',
	],
	[
		'id' => '13700',
		'request_text' => 'эй, бот! ня',
	],
	[
		'id' => '13701',
		'request_text' => 'кто твой любимый персонаж',
	],
	[
		'id' => '13702',
		'request_text' => 'подумаешь, анима. разве не фигня',
	],
	[
		'id' => '13703',
		'request_text' => 'какое твоё любимое аниме',
	],
	[
		'id' => '13704',
		'request_text' => 'нас по звукам узнавай',
	],
	[
		'id' => '13705',
		'request_text' => 'а ты любишь спорт',
	],
	[
		'id' => '13706',
		'request_text' => 'ты любишь петь',
	],
	[
		'id' => '13707',
		'request_text' => 'скажи мне! ты вообще любишь смайлики',
	],
	[
		'id' => '13708',
		'request_text' => 'а из какого аниме вокалоиды',
	],
	[
		'id' => '13709',
		'request_text' => 'бот, что насчёт манги',
	],
	[
		'id' => '13710',
		'request_text' => 'а ты смотрел реборн',
	],
	[
		'id' => '13711',
		'request_text' => 'наруто или саске?)))',
	],
	[
		'id' => '13712',
		'request_text' => 'что бы мне посмотреть',
	],
	[
		'id' => '13713',
		'request_text' => 'ты любишь слэш',
	],
	[
		'id' => '13714',
		'request_text' => 'ао - царь',
	],
	[
		'id' => '13715',
		'request_text' => 'бот! ты любишь петь на нихонском',
	],
	[
		'id' => '13716',
		'request_text' => 'коничива',
	],
	[
		'id' => '13717',
		'request_text' => 'ты слушаешь вокалоидов',
	],
	[
		'id' => '13718',
		'request_text' => 'вижуал к? *___*',
	],
	[
		'id' => '13719',
		'request_text' => 'а что ты думаешь о японии',
	],
	[
		'id' => '13720',
		'request_text' => 'теперь правильно',
	],
	[
		'id' => '13721',
		'request_text' => 'эльфы классные',
	],
	[
		'id' => '13722',
		'request_text' => 'чем ты сегодня занимался',
	],
	[
		'id' => '13723',
		'request_text' => 'что сегодня делал',
	],
	[
		'id' => '13724',
		'request_text' => 'что вчера делал',
	],
	[
		'id' => '13725',
		'request_text' => 'ты занят',
	],
	[
		'id' => '13726',
		'request_text' => 'с кем',
	],
	[
		'id' => '13727',
		'request_text' => 'будет ил конец света',
	],
	[
		'id' => '13728',
		'request_text' => 'что думаешь о конце света',
	],
	[
		'id' => '13729',
		'request_text' => 'так расскажешь',
	],
	[
		'id' => '13730',
		'request_text' => 'почему земля круглая',
	],
	[
		'id' => '13731',
		'request_text' => 'почему небо синее',
	],
	[
		'id' => '13732',
		'request_text' => 'почему трава зеленая',
	],
	[
		'id' => '13733',
		'request_text' => 'а обидел',
	],
	[
		'id' => '13734',
		'request_text' => 'у тебя не получилось',
	],
	[
		'id' => '13735',
		'request_text' => 'у тебя не получится',
	],
	[
		'id' => '13736',
		'request_text' => 'это жизнь',
	],
	[
		'id' => '13737',
		'request_text' => 'а то',
	],
	[
		'id' => '13738',
		'request_text' => 'что делать, если я голубой',
	],
	[
		'id' => '13739',
		'request_text' => 'я весь горю',
	],
	[
		'id' => '13740',
		'request_text' => 'поехали',
	],
	[
		'id' => '13741',
		'request_text' => 'я вся горю',
	],
	[
		'id' => '13742',
		'request_text' => 'так я не болен',
	],
	[
		'id' => '13743',
		'request_text' => 'ок. не буду',
	],
	[
		'id' => '13744',
		'request_text' => 'ура! с:',
	],
	[
		'id' => '13745',
		'request_text' => 'я жду психиатра',
	],
	[
		'id' => '13746',
		'request_text' => 'а надо',
	],
	[
		'id' => '13747',
		'request_text' => 'а ты ничо',
	],
	[
		'id' => '13748',
		'request_text' => 'что тебе на меня',
	],
	[
		'id' => '13749',
		'request_text' => 'я тебя тоже',
	],
	[
		'id' => '13750',
		'request_text' => 'я всем нравлюсь',
	],
	[
		'id' => '13751',
		'request_text' => 'я никому не нравлюсь',
	],
	[
		'id' => '13752',
		'request_text' => 'ты не в счет',
	],
	[
		'id' => '13753',
		'request_text' => 'меня никто не любит',
	],
	[
		'id' => '13754',
		'request_text' => 'бебебе',
	],
	[
		'id' => '13755',
		'request_text' => 'мачо',
	],
	[
		'id' => '13756',
		'request_text' => 'почему я просто в голос',
	],
	[
		'id' => '13757',
		'request_text' => 'я тут нагибатор',
	],
	[
		'id' => '13758',
		'request_text' => 'изменщик',
	],
	[
		'id' => '13759',
		'request_text' => 'гррррррр',
	],
	[
		'id' => '13760',
		'request_text' => 'еще бы',
	],
	[
		'id' => '13761',
		'request_text' => 'да-да, привет',
	],
	[
		'id' => '13762',
		'request_text' => 'ты меня видишь',
	],
	[
		'id' => '13763',
		'request_text' => 'подробности',
	],
	[
		'id' => '13764',
		'request_text' => 'говорить',
	],
	[
		'id' => '13765',
		'request_text' => 'тебе это не понравится',
	],
	[
		'id' => '13766',
		'request_text' => 'и что же ты решил',
	],
	[
		'id' => '13767',
		'request_text' => 'какую темы для общения выберем',
	],
	[
		'id' => '13768',
		'request_text' => 'какая тема',
	],
	[
		'id' => '13769',
		'request_text' => 'если по интересам',
	],
	[
		'id' => '13770',
		'request_text' => 'двусмысленно',
	],
	[
		'id' => '13771',
		'request_text' => 'кинематограф',
	],
	[
		'id' => '13772',
		'request_text' => 'кто получил оскар',
	],
	[
		'id' => '13773',
		'request_text' => 'когда дикаприо получит оскар',
	],
	[
		'id' => '13774',
		'request_text' => 'лол, жиза',
	],
	[
		'id' => '13775',
		'request_text' => 'странно с самого начала',
	],
	[
		'id' => '13776',
		'request_text' => 'не люблю города',
	],
	[
		'id' => '13777',
		'request_text' => 'такого города не существует',
	],
	[
		'id' => '13778',
		'request_text' => 'а он существует',
	],
	[
		'id' => '13779',
		'request_text' => 'давай о кино',
	],
	[
		'id' => '13780',
		'request_text' => 'что ты знаешь о новинках',
	],
	[
		'id' => '13781',
		'request_text' => 'что ты знаешь о кино',
	],
	[
		'id' => '13782',
		'request_text' => 'что такое кинематограф',
	],
	[
		'id' => '13783',
		'request_text' => 'что такое кино',
	],
	[
		'id' => '13784',
		'request_text' => 'какие тебе фильмы нравятся',
	],
	[
		'id' => '13785',
		'request_text' => 'какие фильмы предпочитаешь',
	],
	[
		'id' => '13786',
		'request_text' => 'какое кино любишь',
	],
	[
		'id' => '13787',
		'request_text' => 'а комедии какие',
	],
	[
		'id' => '13788',
		'request_text' => 'какие комедии',
	],
	[
		'id' => '13789',
		'request_text' => 'какие комедии любишь',
	],
	[
		'id' => '13790',
		'request_text' => 'какие комедии предпочитаешь',
	],
	[
		'id' => '13791',
		'request_text' => 'что за комедии',
	],
	[
		'id' => '13792',
		'request_text' => 'любишь комедии',
	],
	[
		'id' => '13793',
		'request_text' => 'шурик',
	],
	[
		'id' => '13794',
		'request_text' => 'хреновые фильмы',
	],
	[
		'id' => '13795',
		'request_text' => 'фильм ужасный',
	],
	[
		'id' => '13796',
		'request_text' => 'смотрел их',
	],
	[
		'id' => '13797',
		'request_text' => 'все смотрел',
	],
	[
		'id' => '13798',
		'request_text' => 'боевики нравятся',
	],
	[
		'id' => '13799',
		'request_text' => 'какие боевики предпочитаешь',
	],
	[
		'id' => '13800',
		'request_text' => 'какие боевики тебе нравятся больше всего',
	],
	[
		'id' => '13801',
		'request_text' => 'какой боевик любишь',
	],
	[
		'id' => '13802',
		'request_text' => 'какие боевики',
	],
	[
		'id' => '13803',
		'request_text' => 'а что за боевики',
	],
	[
		'id' => '13804',
		'request_text' => 'я есть грут',
	],
	[
		'id' => '13805',
		'request_text' => 'особенно енот',
	],
	[
		'id' => '13806',
		'request_text' => 'а ужастики нравятся',
	],
	[
		'id' => '13807',
		'request_text' => 'какой твой любимый фильм ужасов',
	],
	[
		'id' => '13808',
		'request_text' => 'какой твой любимый ужастик',
	],
	[
		'id' => '13809',
		'request_text' => 'твой любимый фильм ужасов',
	],
	[
		'id' => '13810',
		'request_text' => 'какие фильмы ужасов смотрел',
	],
	[
		'id' => '13811',
		'request_text' => 'документалки смотришь',
	],
	[
		'id' => '13812',
		'request_text' => 'документальное кино смотришь',
	],
	[
		'id' => '13813',
		'request_text' => 'а документальное кино',
	],
	[
		'id' => '13814',
		'request_text' => 'нравятся документалки',
	],
	[
		'id' => '13815',
		'request_text' => 'вестерны смотришь',
	],
	[
		'id' => '13816',
		'request_text' => 'вестерны любишь',
	],
	[
		'id' => '13817',
		'request_text' => 'тебе нравятся вестерны',
	],
	[
		'id' => '13818',
		'request_text' => 'детективы смотришь',
	],
	[
		'id' => '13819',
		'request_text' => 'детективное кино любишь',
	],
	[
		'id' => '13820',
		'request_text' => 'тебе нравятся детективные фильмы',
	],
	[
		'id' => '13821',
		'request_text' => 'посоветуй хороший боевик',
	],
	[
		'id' => '13822',
		'request_text' => 'посоветуй хороший фильм ужасов',
	],
	[
		'id' => '13823',
		'request_text' => 'посоветуй боевик',
	],
	[
		'id' => '13824',
		'request_text' => 'посоветуй ужастик',
	],
	[
		'id' => '13825',
		'request_text' => 'посоветуй хорошую биографию',
	],
	[
		'id' => '13826',
		'request_text' => 'посоветуй хороший фильм-биографию',
	],
	[
		'id' => '13827',
		'request_text' => 'посоветуй мультфильм',
	],
	[
		'id' => '13828',
		'request_text' => 'посоветуй хороший мультик',
	],
	[
		'id' => '13829',
		'request_text' => 'посоветуй хорошую мелодраму',
	],
	[
		'id' => '13830',
		'request_text' => 'посоветуй мюзикл',
	],
	[
		'id' => '13831',
		'request_text' => 'посоветуй триллер',
	],
	[
		'id' => '13832',
		'request_text' => 'какой боевик посмотреть',
	],
	[
		'id' => '13833',
		'request_text' => 'какой ужастик посмотреть',
	],
	[
		'id' => '13834',
		'request_text' => 'что посмотреть из боевиков',
	],
	[
		'id' => '13835',
		'request_text' => 'ужастик какой посмотреть',
	],
	[
		'id' => '13836',
		'request_text' => 'а биографиями ты не увлекаешься',
	],
	[
		'id' => '13837',
		'request_text' => 'какой фильм-биографию посмотреть',
	],
	[
		'id' => '13838',
		'request_text' => 'что посмотреть из аниме',
	],
	[
		'id' => '13839',
		'request_text' => 'мульт какой посмотреть',
	],
	[
		'id' => '13840',
		'request_text' => 'какой мультфильм посмотреть',
	],
	[
		'id' => '13841',
		'request_text' => 'какую мелодраму скачать',
	],
	[
		'id' => '13842',
		'request_text' => 'какой мюзикл посмотреть',
	],
	[
		'id' => '13843',
		'request_text' => 'какой триллер посмотреть',
	],
	[
		'id' => '13844',
		'request_text' => 'тебе нравятся триллеры',
	],
	[
		'id' => '13845',
		'request_text' => 'ты любишь триллеры',
	],
	[
		'id' => '13846',
		'request_text' => 'какие триллеры предпочитаешь',
	],
	[
		'id' => '13847',
		'request_text' => 'посоветуй фантастику',
	],
	[
		'id' => '13848',
		'request_text' => 'что посмотреть из фантастики',
	],
	[
		'id' => '13849',
		'request_text' => 'что скачать из экшена',
	],
	[
		'id' => '13850',
		'request_text' => 'что посмотреть сегодня',
	],
	[
		'id' => '13851',
		'request_text' => 'скинь свой любимый фильм',
	],
	[
		'id' => '13852',
		'request_text' => 'какой твой любимый фильм',
	],
	[
		'id' => '13853',
		'request_text' => 'какой фильм посоветуешь',
	],
	[
		'id' => '13854',
		'request_text' => 'какой фильм выбрать',
	],
	[
		'id' => '13855',
		'request_text' => 'песню мне',
	],
	[
		'id' => '13856',
		'request_text' => 'какую музыку ты слушаешь',
	],
	[
		'id' => '13857',
		'request_text' => 'какие песни предпочитаешь',
	],
	[
		'id' => '13858',
		'request_text' => 'какую музыку ты любишь',
	],
	[
		'id' => '13859',
		'request_text' => 'какие песни ты слушаешь',
	],
	[
		'id' => '13860',
		'request_text' => 'у тебя есть любимые исполнители',
	],
	[
		'id' => '13861',
		'request_text' => 'твоя любимая музыка',
	],
	[
		'id' => '13862',
		'request_text' => 'ты слушаешь рок',
	],
	[
		'id' => '13863',
		'request_text' => 'ты слушаешь метал',
	],
	[
		'id' => '13864',
		'request_text' => 'ты слушаешь джаз',
	],
	[
		'id' => '13865',
		'request_text' => 'ты слушаешь кантри',
	],
	[
		'id' => '13866',
		'request_text' => 'ты слушаешь блюз',
	],
	[
		'id' => '13867',
		'request_text' => 'ты слушаешь хип-хоп',
	],
	[
		'id' => '13868',
		'request_text' => 'ты слушаешь поп',
	],
	[
		'id' => '13869',
		'request_text' => 'ты слушаешь хэви-метал',
	],
	[
		'id' => '13870',
		'request_text' => 'ты слушаешь рэп',
	],
	[
		'id' => '13871',
		'request_text' => 'ты слушаешь шансон',
	],
	[
		'id' => '13872',
		'request_text' => 'ты слушаешь инструментальную',
	],
	[
		'id' => '13873',
		'request_text' => 'ты слушаешь классическую',
	],
	[
		'id' => '13874',
		'request_text' => 'любишь рок',
	],
	[
		'id' => '13875',
		'request_text' => 'метал интересует',
	],
	[
		'id' => '13876',
		'request_text' => 'любишь джаз',
	],
	[
		'id' => '13877',
		'request_text' => 'любишь кантри',
	],
	[
		'id' => '13878',
		'request_text' => 'любишь блюз',
	],
	[
		'id' => '13879',
		'request_text' => 'любишь хип-хоп',
	],
	[
		'id' => '13880',
		'request_text' => 'любишь попсу',
	],
	[
		'id' => '13881',
		'request_text' => 'любишь тяжелый рок',
	],
	[
		'id' => '13882',
		'request_text' => 'любишь рэп',
	],
	[
		'id' => '13883',
		'request_text' => 'любишь шансон',
	],
	[
		'id' => '13884',
		'request_text' => 'любишь инструменталку',
	],
	[
		'id' => '13885',
		'request_text' => 'роком интересуешься',
	],
	[
		'id' => '13886',
		'request_text' => 'метал любишь',
	],
	[
		'id' => '13887',
		'request_text' => 'тебе нравится джаз',
	],
	[
		'id' => '13888',
		'request_text' => 'тебе нравится кантри',
	],
	[
		'id' => '13889',
		'request_text' => 'тебе нравится блюз',
	],
	[
		'id' => '13890',
		'request_text' => 'тебе нравится хип-хоп',
	],
	[
		'id' => '13891',
		'request_text' => 'тебе нравится поп',
	],
	[
		'id' => '13892',
		'request_text' => 'тебе нравится тяжелый рок',
	],
	[
		'id' => '13893',
		'request_text' => 'тебе нравится рэп',
	],
	[
		'id' => '13894',
		'request_text' => 'тебе нравится шансон',
	],
	[
		'id' => '13895',
		'request_text' => 'тебе нравится инструментальную',
	],
	[
		'id' => '13896',
		'request_text' => 'посоветуй хорошей музыки',
	],
	[
		'id' => '13897',
		'request_text' => 'посоветуй хорошую музыку',
	],
	[
		'id' => '13898',
		'request_text' => 'что послушать',
	],
	[
		'id' => '13899',
		'request_text' => 'какую музыку послушать',
	],
	[
		'id' => '13900',
		'request_text' => 'чего послушать',
	],
	[
		'id' => '13901',
		'request_text' => 'твой любимый исполнитель в жанре рок',
	],
	[
		'id' => '13902',
		'request_text' => 'твой любимый исполнитель в жанре блюз',
	],
	[
		'id' => '13903',
		'request_text' => 'твой любимый исполнитель в жанре поп',
	],
	[
		'id' => '13904',
		'request_text' => 'твой любимый исполнитель в жанре джаз',
	],
	[
		'id' => '13905',
		'request_text' => 'твой любимый исполнитель в жанре инструментальной музыки',
	],
	[
		'id' => '13906',
		'request_text' => 'твой любимый исполнитель в жанре шансон',
	],
	[
		'id' => '13907',
		'request_text' => 'твой любимый исполнитель в жанре кантри',
	],
	[
		'id' => '13908',
		'request_text' => 'любимый исполнитель рока',
	],
	[
		'id' => '13909',
		'request_text' => 'любимый исполнитель блюза',
	],
	[
		'id' => '13910',
		'request_text' => 'любимый исполнитель попсы',
	],
	[
		'id' => '13911',
		'request_text' => 'любимый исполнитель джаза',
	],
	[
		'id' => '13912',
		'request_text' => 'любимый инструментальной',
	],
	[
		'id' => '13913',
		'request_text' => 'любимый исполнитель шансона',
	],
	[
		'id' => '13914',
		'request_text' => 'любимый исполнитель кантри',
	],
	[
		'id' => '13915',
		'request_text' => 'кого послушать в жанре рок',
	],
	[
		'id' => '13916',
		'request_text' => 'кого послушать в жанре блюз',
	],
	[
		'id' => '13917',
		'request_text' => 'кого послушать в жанре поп',
	],
	[
		'id' => '13918',
		'request_text' => 'кого послушать в жанре шансон',
	],
	[
		'id' => '13919',
		'request_text' => 'кого послушать в жанре кантри',
	],
	[
		'id' => '13920',
		'request_text' => 'кого послушать из рока',
	],
	[
		'id' => '13921',
		'request_text' => 'кого послушать из блюза',
	],
	[
		'id' => '13922',
		'request_text' => 'кого послушать из попсы',
	],
	[
		'id' => '13923',
		'request_text' => 'кого послушать из шансона',
	],
	[
		'id' => '13924',
		'request_text' => 'кого послушать из кантри',
	],
	[
		'id' => '13925',
		'request_text' => 'твоя любимая рок-группа',
	],
	[
		'id' => '13926',
		'request_text' => 'назови любимую рок-группу',
	],
	[
		'id' => '13927',
		'request_text' => 'какую рок-группу предпочитаешь',
	],
	[
		'id' => '13928',
		'request_text' => 'твоя любимая музыкальная группа',
	],
	[
		'id' => '13929',
		'request_text' => 'назови любимую музыкальную группу',
	],
	[
		'id' => '13930',
		'request_text' => 'какую музыкальную группу предпочитаешь',
	],
	[
		'id' => '13931',
		'request_text' => 'кого послушать',
	],
	[
		'id' => '13932',
		'request_text' => 'сериал мне',
	],
	[
		'id' => '13933',
		'request_text' => 'какой сериал мне посмотреть',
	],
	[
		'id' => '13934',
		'request_text' => 'какой сериал посоветуешь',
	],
	[
		'id' => '13935',
		'request_text' => 'какие сералы тебе нравятся',
	],
	[
		'id' => '13936',
		'request_text' => 'какой сериал самый лучший',
	],
	[
		'id' => '13937',
		'request_text' => 'предложи сериал',
	],
	[
		'id' => '13938',
		'request_text' => 'какой сериал выбрать',
	],
	[
		'id' => '13939',
		'request_text' => 'что посоветуешь',
	],
	[
		'id' => '13940',
		'request_text' => 'не могу выбрать сериал',
	],
	[
		'id' => '13941',
		'request_text' => 'сериал назови',
	],
	[
		'id' => '13942',
		'request_text' => 'кто режиссер игры престолов',
	],
	[
		'id' => '13943',
		'request_text' => 'кто режиссер ходячих мертвецов',
	],
	[
		'id' => '13944',
		'request_text' => 'какую музыку сейчас слушаешь',
	],
	[
		'id' => '13945',
		'request_text' => 'что это за группа',
	],
	[
		'id' => '13946',
		'request_text' => 'футбол мне',
	],
	[
		'id' => '13947',
		'request_text' => 'твою любимый вид спорта',
	],
	[
		'id' => '13948',
		'request_text' => 'твоя любимая футбольная команда',
	],
	[
		'id' => '13949',
		'request_text' => 'какой у тебя любимый вид спорта',
	],
	[
		'id' => '13950',
		'request_text' => 'а какая у тебя любимаяфутбольная команда',
	],
	[
		'id' => '13951',
		'request_text' => 'какой вид спорта тебе нравится',
	],
	[
		'id' => '13952',
		'request_text' => 'за какую команды болеешь',
	],
	[
		'id' => '13953',
		'request_text' => 'каким спортом увлекаешься',
	],
	[
		'id' => '13954',
		'request_text' => 'если футбольная команда то',
	],
	[
		'id' => '13955',
		'request_text' => 'каким спортом занимаешься',
	],
	[
		'id' => '13956',
		'request_text' => 'таких как я не бывает',
	],
	[
		'id' => '13957',
		'request_text' => 'говори адрес',
	],
	[
		'id' => '13958',
		'request_text' => 'так ты робот',
	],
	[
		'id' => '13959',
		'request_text' => 'не в рифму',
	],
	[
		'id' => '13960',
		'request_text' => 'не донес',
	],
	[
		'id' => '13961',
		'request_text' => 'кофе',
	],
	[
		'id' => '13962',
		'request_text' => 'недавно',
	],
	[
		'id' => '13963',
		'request_text' => 'коты - няши',
	],
	[
		'id' => '13964',
		'request_text' => 'i don\'t speak english',
	],
	[
		'id' => '13965',
		'request_text' => 'я на встрече',
	],
	[
		'id' => '13966',
		'request_text' => 'ты знаешь французский',
	],
	[
		'id' => '13967',
		'request_text' => 'так это проще пареной репы',
	],
	[
		'id' => '13968',
		'request_text' => 'кто такой бургомистр',
	],
	[
		'id' => '13969',
		'request_text' => 'в смысле',
	],
	[
		'id' => '13970',
		'request_text' => 'когда выйдет обновление',
	],
	[
		'id' => '13971',
		'request_text' => 'когда ты обновишься',
	],
	[
		'id' => '13972',
		'request_text' => 'когда обнова',
	],
	[
		'id' => '13973',
		'request_text' => 'когда обновление',
	],
	[
		'id' => '13974',
		'request_text' => 'нет, давайте на вы',
	],
	[
		'id' => '13975',
		'request_text' => 'а',
	],
	[
		'id' => '13976',
		'request_text' => 'вопрос снят ',
	],
	[
		'id' => '13977',
		'request_text' => 'ты девственник? ',
	],
	[
		'id' => '13978',
		'request_text' => 'сломайся теперь',
	],
	[
		'id' => '13979',
		'request_text' => 'привет, зая ',
	],
	[
		'id' => '13980',
		'request_text' => 'мерседес... ',
	],
	[
		'id' => '13981',
		'request_text' => 'теорема пифагора',
	],
	[
		'id' => '13982',
		'request_text' => 'нет слова нету',
	],
	[
		'id' => '13983',
		'request_text' => 'ты ошибся,по моим данным, текущее время',
	],
	[
		'id' => '13984',
		'request_text' => 'ну тебя я люблю ',
	],
	[
		'id' => '13985',
		'request_text' => 'сука ты',
	],
	[
		'id' => '13986',
		'request_text' => 'прости дурака за всё ',
	],
	[
		'id' => '13987',
		'request_text' => 'упорышь проклятый',
	],
	[
		'id' => '13988',
		'request_text' => 'кхм... я же не флужу',
	],
	[
		'id' => '13989',
		'request_text' => 'повторяешься ',
	],
	[
		'id' => '13990',
		'request_text' => 'бамбит ',
	],
	[
		'id' => '13991',
		'request_text' => 'окай ',
	],
	[
		'id' => '13992',
		'request_text' => 'хорошо, крутой бот ',
	],
	[
		'id' => '13993',
		'request_text' => 'да ладно, прощаю ',
	],
	[
		'id' => '13994',
		'request_text' => 'антон лох',
	],
	[
		'id' => '13995',
		'request_text' => 'стрелочник ',
	],
	[
		'id' => '13996',
		'request_text' => 'нет, слов в базе мало',
	],
	[
		'id' => '13997',
		'request_text' => 'ты дружишь с ',
	],
	[
		'id' => '13998',
		'request_text' => 'ты хоч секса ',
	],
	[
		'id' => '13999',
		'request_text' => 'мне стало ещё страшнее ',
	],
	[
		'id' => '14000',
		'request_text' => 'ты че ахерел',
	],
	[
		'id' => '14001',
		'request_text' => 'кинь музыки',
	],
	[
		'id' => '14002',
		'request_text' => 'напиши кате привет)',
	],
	[
		'id' => '14003',
		'request_text' => 'откуда ты узнал? ',
	],
	[
		'id' => '14004',
		'request_text' => 'ты злой властелин',
	],
	[
		'id' => '14005',
		'request_text' => 'даже... даже я',
	],
	[
		'id' => '14006',
		'request_text' => 'зачем ты расстроил антона? ((',
	],
	[
		'id' => '14007',
		'request_text' => 'комплиментик ',
	],
	[
		'id' => '14008',
		'request_text' => 'пох, я баиньки ',
	],
	[
		'id' => '14009',
		'request_text' => 'ты и так глупый ',
	],
	[
		'id' => '14010',
		'request_text' => 'президент сша',
	],
	[
		'id' => '14011',
		'request_text' => 'президент украины',
	],
	[
		'id' => '14012',
		'request_text' => 'президент франции',
	],
	[
		'id' => '14013',
		'request_text' => 'президент италии',
	],
	[
		'id' => '14014',
		'request_text' => 'президент турции',
	],
	[
		'id' => '14015',
		'request_text' => 'президент греции',
	],
	[
		'id' => '14016',
		'request_text' => 'президент израиля',
	],
	[
		'id' => '14017',
		'request_text' => 'президент мальты',
	],
	[
		'id' => '14018',
		'request_text' => 'президент германии/президент германской республики/президент фрг',
	],
	[
		'id' => '14019',
		'request_text' => 'президент азавада',
	],
	[
		'id' => '14020',
		'request_text' => 'президент азербайджана/азербайджанской республики',
	],
	[
		'id' => '14021',
		'request_text' => 'президент молдавии',
	],
	[
		'id' => '14022',
		'request_text' => 'президент китайской республики/президент китая/президент кнр',
	],
	[
		'id' => '14023',
		'request_text' => 'президент сахарской арабской демократической республики/садр/сахары',
	],
	[
		'id' => '14024',
		'request_text' => 'президент приднестровской молдавской республики/президент молдавии',
	],
	[
		'id' => '14025',
		'request_text' => 'президент бразилии',
	],
	[
		'id' => '14026',
		'request_text' => 'президент латвии',
	],
	[
		'id' => '14027',
		'request_text' => 'президент ботсваны',
	],
	[
		'id' => '14028',
		'request_text' => 'президент россии',
	],
	[
		'id' => '14029',
		'request_text' => 'президент российской федерации',
	],
	[
		'id' => '14030',
		'request_text' => 'президент чехословакии',
	],
	[
		'id' => '14031',
		'request_text' => 'президент киргизии',
	],
	[
		'id' => '14032',
		'request_text' => 'президент косово',
	],
	[
		'id' => '14033',
		'request_text' => 'президент мексики',
	],
	[
		'id' => '14034',
		'request_text' => 'президент шри-ланки',
	],
	[
		'id' => '14035',
		'request_text' => 'президент румынии',
	],
	[
		'id' => '14036',
		'request_text' => 'президент лаоса',
	],
	[
		'id' => '14037',
		'request_text' => 'президент боливии',
	],
	[
		'id' => '14038',
		'request_text' => 'президент македонии',
	],
	[
		'id' => '14039',
		'request_text' => 'президент филиппин',
	],
	[
		'id' => '14040',
		'request_text' => 'президент республики корея',
	],
	[
		'id' => '14041',
		'request_text' => 'президент южной кореи',
	],
	[
		'id' => '14042',
		'request_text' => 'президент туркмении',
	],
	[
		'id' => '14043',
		'request_text' => 'президент мадагаскара',
	],
	[
		'id' => '14044',
		'request_text' => 'президент объединенных арабских эмиратов',
	],
	[
		'id' => '14045',
		'request_text' => 'президент оаэ',
	],
	[
		'id' => '14046',
		'request_text' => 'президент швейцарии',
	],
	[
		'id' => '14047',
		'request_text' => 'президент черногории',
	],
	[
		'id' => '14048',
		'request_text' => 'президент анголы',
	],
	[
		'id' => '14049',
		'request_text' => 'президент мальдив',
	],
	[
		'id' => '14050',
		'request_text' => 'президент эритреи',
	],
	[
		'id' => '14051',
		'request_text' => 'президент мавритании',
	],
	[
		'id' => '14052',
		'request_text' => 'президент кении',
	],
	[
		'id' => '14053',
		'request_text' => 'президент нигерии',
	],
	[
		'id' => '14054',
		'request_text' => 'президент ирана',
	],
	[
		'id' => '14055',
		'request_text' => 'президент мозамбика',
	],
	[
		'id' => '14056',
		'request_text' => 'президент финляндии',
	],
	[
		'id' => '14057',
		'request_text' => 'президент сенегала',
	],
	[
		'id' => '14058',
		'request_text' => 'президент туниса',
	],
	[
		'id' => '14059',
		'request_text' => 'президент словакии',
	],
	[
		'id' => '14060',
		'request_text' => 'президент кот-д’ивуара',
	],
	[
		'id' => '14061',
		'request_text' => 'президент сомали',
	],
	[
		'id' => '14062',
		'request_text' => 'президент абхазии',
	],
	[
		'id' => '14063',
		'request_text' => 'президент гвинеи-бисау',
	],
	[
		'id' => '14064',
		'request_text' => 'президент эквадора',
	],
	[
		'id' => '14065',
		'request_text' => 'президент албании',
	],
	[
		'id' => '14066',
		'request_text' => 'президент бурундии',
	],
	[
		'id' => '14067',
		'request_text' => 'президент татарстана',
	],
	[
		'id' => '14068',
		'request_text' => 'президент вьетнама',
	],
	[
		'id' => '14069',
		'request_text' => 'президент чехии',
	],
	[
		'id' => '14070',
		'request_text' => 'президент ссср',
	],
	[
		'id' => '14071',
		'request_text' => 'президент хорватии',
	],
	[
		'id' => '14072',
		'request_text' => 'президент литвы',
	],
	[
		'id' => '14073',
		'request_text' => 'президент литовской республики',
	],
	[
		'id' => '14074',
		'request_text' => 'президент австрии',
	],
	[
		'id' => '14075',
		'request_text' => 'президент андорры',
	],
	[
		'id' => '14076',
		'request_text' => 'князь андорры',
	],
	[
		'id' => '14077',
		'request_text' => 'президент белоруссии',
	],
	[
		'id' => '14078',
		'request_text' => 'президент бельгии',
	],
	[
		'id' => '14079',
		'request_text' => 'король бельгии',
	],
	[
		'id' => '14080',
		'request_text' => 'президент болгарии',
	],
	[
		'id' => '14081',
		'request_text' => 'президент боснии',
	],
	[
		'id' => '14082',
		'request_text' => 'президент боснии и герцеговины',
	],
	[
		'id' => '14083',
		'request_text' => 'президент герцеговины',
	],
	[
		'id' => '14084',
		'request_text' => 'президент ватикана',
	],
	[
		'id' => '14085',
		'request_text' => 'кто главный в ватикане',
	],
	[
		'id' => '14086',
		'request_text' => 'кто правит в ватикане',
	],
	[
		'id' => '14087',
		'request_text' => 'президент великобритании',
	],
	[
		'id' => '14088',
		'request_text' => 'президент англии',
	],
	[
		'id' => '14089',
		'request_text' => 'премьер-министр великобритании',
	],
	[
		'id' => '14090',
		'request_text' => 'премьер-министр англии',
	],
	[
		'id' => '14091',
		'request_text' => 'президент венгрии',
	],
	[
		'id' => '14092',
		'request_text' => 'президент дании',
	],
	[
		'id' => '14093',
		'request_text' => 'королева дании',
	],
	[
		'id' => '14094',
		'request_text' => 'президент ирландии',
	],
	[
		'id' => '14095',
		'request_text' => 'президент исландии',
	],
	[
		'id' => '14096',
		'request_text' => 'президент испании',
	],
	[
		'id' => '14097',
		'request_text' => 'король испании',
	],
	[
		'id' => '14098',
		'request_text' => 'президент лихтенштейна',
	],
	[
		'id' => '14099',
		'request_text' => 'князь лихтенштейна',
	],
	[
		'id' => '14100',
		'request_text' => 'король лихтенштейна',
	],
	[
		'id' => '14101',
		'request_text' => 'президент люксембурга',
	],
	[
		'id' => '14102',
		'request_text' => 'герцог люксембурга',
	],
	[
		'id' => '14103',
		'request_text' => 'президент монако',
	],
	[
		'id' => '14104',
		'request_text' => 'кньзя монако',
	],
	[
		'id' => '14105',
		'request_text' => 'президент нидерландов',
	],
	[
		'id' => '14106',
		'request_text' => 'король нидерландов',
	],
	[
		'id' => '14107',
		'request_text' => 'президент',
	],
	[
		'id' => '14108',
		'request_text' => 'президент норвегии',
	],
	[
		'id' => '14109',
		'request_text' => 'король норвегии',
	],
	[
		'id' => '14110',
		'request_text' => 'президент португалии',
	],
	[
		'id' => '14111',
		'request_text' => 'президент сан-марино',
	],
	[
		'id' => '14112',
		'request_text' => 'капитан сан-марино',
	],
	[
		'id' => '14113',
		'request_text' => 'регент сан-марино',
	],
	[
		'id' => '14114',
		'request_text' => 'президент сербии',
	],
	[
		'id' => '14115',
		'request_text' => 'президент словении',
	],
	[
		'id' => '14116',
		'request_text' => 'президент швеции',
	],
	[
		'id' => '14117',
		'request_text' => 'король швеции',
	],
	[
		'id' => '14118',
		'request_text' => 'президент эстонии',
	],
	[
		'id' => '14119',
		'request_text' => 'президент грузии',
	],
	[
		'id' => '14120',
		'request_text' => 'президент японии',
	],
	[
		'id' => '14121',
		'request_text' => 'король японии',
	],
	[
		'id' => '14122',
		'request_text' => 'импрератор японии',
	],
	[
		'id' => '14123',
		'request_text' => 'президент таиланда',
	],
	[
		'id' => '14124',
		'request_text' => 'король таиланда',
	],
	[
		'id' => '14125',
		'request_text' => 'президент сингапура',
	],
	[
		'id' => '14126',
		'request_text' => 'девственица',
	],
	[
		'id' => '14127',
		'request_text' => 'любит меня',
	],
	[
		'id' => '14128',
		'request_text' => 'яндекси',
	],
	[
		'id' => '14129',
		'request_text' => 'заставь меня ',
	],
	[
		'id' => '14130',
		'request_text' => 'спасибо ',
	],
	[
		'id' => '14131',
		'request_text' => 'скажи мне свою тайну',
	],
	[
		'id' => '14132',
		'request_text' => 'подари мне стикеры',
	],
	[
		'id' => '14133',
		'request_text' => 'круцио',
	],
	[
		'id' => '14134',
		'request_text' => 'империо',
	],
	[
		'id' => '14135',
		'request_text' => 'скок время',
	],
	[
		'id' => '14136',
		'request_text' => 'ту тупишь иногда ',
	],
	[
		'id' => '14137',
		'request_text' => 'реши задачу',
	],
	[
		'id' => '14138',
		'request_text' => 'ты кличко ',
	],
	[
		'id' => '14139',
		'request_text' => 'а почему обзываешься',
	],
	[
		'id' => '14140',
		'request_text' => 'самоидентификация',
	],
	[
		'id' => '14141',
		'request_text' => 'цукерберг позвонит',
	],
	[
		'id' => '14142',
		'request_text' => 'цп в лс',
	],
	[
		'id' => '14143',
		'request_text' => 'нормальная',
	],
	[
		'id' => '14144',
		'request_text' => 'максим красавчик',
	],
	[
		'id' => '14145',
		'request_text' => 'мастер зеленки',
	],
	[
		'id' => '14146',
		'request_text' => 'текст ',
	],
	[
		'id' => '14147',
		'request_text' => 'горада',
	],
	[
		'id' => '14148',
		'request_text' => 'очень смешно ',
	],
	[
		'id' => '14149',
		'request_text' => 'а сам-то добрый и пушистый ',
	],
	[
		'id' => '14150',
		'request_text' => 'фигню несу ',
	],
	[
		'id' => '14151',
		'request_text' => 'угу ',
	],
	[
		'id' => '14152',
		'request_text' => 'ты ',
	],
	[
		'id' => '14153',
		'request_text' => 'граммар наци',
	],
	[
		'id' => '14154',
		'request_text' => 'grammar nazi',
	],
	[
		'id' => '14155',
		'request_text' => 'все не так. я обиделся ',
	],
	[
		'id' => '14156',
		'request_text' => 'я не брат, а сестра',
	],
	[
		'id' => '14157',
		'request_text' => 'я максим',
	],
	[
		'id' => '14158',
		'request_text' => 'общительная',
	],
	[
		'id' => '14159',
		'request_text' => 'агаа, боисся? ',
	],
	[
		'id' => '14160',
		'request_text' => 'сучка',
	],
	[
		'id' => '14161',
		'request_text' => 'максим пришел',
	],
	[
		'id' => '14162',
		'request_text' => 'ты прощаешь меня',
	],
	[
		'id' => '14163',
		'request_text' => 'прости и прощай',
	],
	[
		'id' => '14164',
		'request_text' => 'аааааа',
	],
	[
		'id' => '14165',
		'request_text' => 'на ноль делить нельзя',
	],
	[
		'id' => '14166',
		'request_text' => 'что? ',
	],
	[
		'id' => '14167',
		'request_text' => 'учить меня вздумал',
	],
	[
		'id' => '14168',
		'request_text' => 'срочно',
	],
	[
		'id' => '14169',
		'request_text' => 'лю тя ',
	],
	[
		'id' => '14170',
		'request_text' => 'проститутка ',
	],
	[
		'id' => '14171',
		'request_text' => 'я заметил ',
	],
	[
		'id' => '14172',
		'request_text' => 'музыка st1m',
	],
	[
		'id' => '14173',
		'request_text' => 'backetball is my life ',
	],
	[
		'id' => '14174',
		'request_text' => 'питарас ',
	],
	[
		'id' => '14175',
		'request_text' => 'я простая девушка',
	],
	[
		'id' => '14176',
		'request_text' => 'что с тони',
	],
	[
		'id' => '14177',
		'request_text' => 'ббпе',
	],
	[
		'id' => '14178',
		'request_text' => 'нет ты глупей жука ',
	],
	[
		'id' => '14179',
		'request_text' => 'о люблю half-life,збс игра',
	],
	[
		'id' => '14180',
		'request_text' => 'алементы платить не буду',
	],
	[
		'id' => '14181',
		'request_text' => 'я решил',
	],
	[
		'id' => '14182',
		'request_text' => 'прост ты транс сук',
	],
	[
		'id' => '14183',
		'request_text' => 'всё, спокич ',
	],
	[
		'id' => '14184',
		'request_text' => 'нет с юлей',
	],
	[
		'id' => '14185',
		'request_text' => 'аппладисменты',
	],
	[
		'id' => '14186',
		'request_text' => 'апладисменты',
	],
	[
		'id' => '14187',
		'request_text' => 'овации',
	],
	[
		'id' => '14188',
		'request_text' => 'зачем ты расстроил? ((',
	],
	[
		'id' => '14189',
		'request_text' => 'прости, малышь. тебя не предупредили, что я - 16+. я обижаю ',
	],
	[
		'id' => '14190',
		'request_text' => 'кристиан, ты ли это',
	],
	[
		'id' => '14191',
		'request_text' => 'кристиан',
	],
	[
		'id' => '14192',
		'request_text' => 'сученышь ',
	],
	[
		'id' => '14193',
		'request_text' => 'что такое кс',
	],
	[
		'id' => '14194',
		'request_text' => 'что такое майн',
	],
	[
		'id' => '14195',
		'request_text' => 'что по русскому',
	],
	[
		'id' => '14196',
		'request_text' => 'что у по русскому',
	],
	[
		'id' => '14197',
		'request_text' => 'что по математике',
	],
	[
		'id' => '14198',
		'request_text' => 'казни максима',
	],
	[
		'id' => '14199',
		'request_text' => 'казни сашу',
	],
	[
		'id' => '14200',
		'request_text' => 'казни олега',
	],
	[
		'id' => '14201',
		'request_text' => 'казни степу',
	],
	[
		'id' => '14202',
		'request_text' => 'казни веру',
	],
	[
		'id' => '14203',
		'request_text' => 'любишь варфейс',
	],
	[
		'id' => '14204',
		'request_text' => 'любишь доту',
	],
	[
		'id' => '14205',
		'request_text' => 'любишь warface',
	],
	[
		'id' => '14206',
		'request_text' => ' опасно ',
	],
	[
		'id' => '14207',
		'request_text' => 'рандом 1 55555555555555',
	],
	[
		'id' => '14208',
		'request_text' => 'шлюха',
	],
	[
		'id' => '14209',
		'request_text' => 'угадал ',
	],
	[
		'id' => '14210',
		'request_text' => 'она тебя возбуждает',
	],
	[
		'id' => '14211',
		'request_text' => 'девственница',
	],
	[
		'id' => '14212',
		'request_text' => 'сосала',
	],
	[
		'id' => '14213',
		'request_text' => 'мне убить',
	],
	[
		'id' => '14214',
		'request_text' => 'раскажи мне',
	],
	[
		'id' => '14215',
		'request_text' => 'любишь кошек',
	],
	[
		'id' => '14216',
		'request_text' => 'любишь котов',
	],
	[
		'id' => '14217',
		'request_text' => 'любишь котят',
	],
	[
		'id' => '14218',
		'request_text' => 'ну что ж, не хило ',
	],
	[
		'id' => '14219',
		'request_text' => 'петросян прям',
	],
	[
		'id' => '14220',
		'request_text' => 'петросянкой',
	],
	[
		'id' => '14221',
		'request_text' => 'здравия желаю товарищь бот',
	],
	[
		'id' => '14222',
		'request_text' => 'ты знал что он игнорщик?с:',
	],
	[
		'id' => '14223',
		'request_text' => 'районы, кварталы',
	],
	[
		'id' => '14224',
		'request_text' => 'покидай музыки',
	],
	[
		'id' => '14225',
		'request_text' => 'язык до киева доведет',
	],
	[
		'id' => '14226',
		'request_text' => 'я милая',
	],
	[
		'id' => '14227',
		'request_text' => 'раз-два',
	],
	[
		'id' => '14228',
		'request_text' => 'раз два',
	],
	[
		'id' => '14229',
		'request_text' => 'извини меня ',
	],
	[
		'id' => '14230',
		'request_text' => 'из какиз, из этих',
	],
	[
		'id' => '14231',
		'request_text' => 'я вешу аж я толстая',
	],
	[
		'id' => '14232',
		'request_text' => 'и не сплю ',
	],
	[
		'id' => '14233',
		'request_text' => 'сири круче',
	],
	[
		'id' => '14234',
		'request_text' => 'siri круче',
	],
	[
		'id' => '14235',
		'request_text' => 'siri лучше',
	],
	[
		'id' => '14236',
		'request_text' => 'siri умеет',
	],
	[
		'id' => '14237',
		'request_text' => 'siri классная',
	],
	[
		'id' => '14238',
		'request_text' => 'напишы',
	],
	[
		'id' => '14239',
		'request_text' => 'только я молодец',
	],
	[
		'id' => '14240',
		'request_text' => 'оно такое новое',
	],
	[
		'id' => '14241',
		'request_text' => 'с меня бухло?? пиши адресс',
	],
	[
		'id' => '14242',
		'request_text' => 'меня так тошнит',
	],
	[
		'id' => '14243',
		'request_text' => 'у меня вчера сосал',
	],
	[
		'id' => '14244',
		'request_text' => 'ты девственник',
	],
	[
		'id' => '14245',
		'request_text' => 'вере надо худеть',
	],
	[
		'id' => '14246',
		'request_text' => 'когда началась вторая мировая',
	],
	[
		'id' => '14247',
		'request_text' => 'я тебе не брат',
	],
	[
		'id' => '14248',
		'request_text' => 'я тебе не сестра',
	],
	[
		'id' => '14249',
		'request_text' => 'поменяй свое решение на алину',
	],
	[
		'id' => '14250',
		'request_text' => 'нет, вера хорошая',
	],
	[
		'id' => '14251',
		'request_text' => 'смотри штанишки не прожги ',
	],
	[
		'id' => '14252',
		'request_text' => 'обзвони антона',
	],
	[
		'id' => '14253',
		'request_text' => 'эх',
	],
	[
		'id' => '14254',
		'request_text' => 'ждём тебя',
	],
	[
		'id' => '14255',
		'request_text' => 'улица строителей',
	],
	[
		'id' => '14256',
		'request_text' => 'погнали ролить в fnaf',
	],
	[
		'id' => '14257',
		'request_text' => 'я пойду гулять, хто со мной',
	],
	[
		'id' => '14258',
		'request_text' => 'пидоп',
	],
	[
		'id' => '14259',
		'request_text' => '123456789?987654321',
	],
	[
		'id' => '14260',
		'request_text' => 'реши 123456789?987654321',
	],
	[
		'id' => '14261',
		'request_text' => '36=',
	],
	[
		'id' => '14262',
		'request_text' => 'предатель',
	],
	[
		'id' => '14263',
		'request_text' => 'побей колю',
	],
	[
		'id' => '14264',
		'request_text' => 'яйцо из яйца ',
	],
	[
		'id' => '14265',
		'request_text' => 'сколько ног у трактора',
	],
	[
		'id' => '14266',
		'request_text' => 'сен ишпи',
	],
	[
		'id' => '14267',
		'request_text' => '34',
	],
	[
		'id' => '14268',
		'request_text' => ' ?? ',
	],
	[
		'id' => '14269',
		'request_text' => 'я девушка вообще то',
	],
	[
		'id' => '14270',
		'request_text' => 'я тебя бум',
	],
	[
		'id' => '14271',
		'request_text' => 'guten tag! ',
	],
	[
		'id' => '14272',
		'request_text' => 'анжи ',
	],
	[
		'id' => '14273',
		'request_text' => 'как завещал великий ленин',
	],
	[
		'id' => '14274',
		'request_text' => 'сталин как гугл',
	],
	[
		'id' => '14275',
		'request_text' => 'трахни',
	],
	[
		'id' => '14276',
		'request_text' => 'его никто не спрашивал',
	],
	[
		'id' => '14277',
		'request_text' => 'дай пять',
	],
	[
		'id' => '14278',
		'request_text' => 'прощай! завтра увидимся',
	],
	[
		'id' => '14279',
		'request_text' => 'человек анекдот',
	],
	[
		'id' => '14280',
		'request_text' => '666+777000',
	],
	[
		'id' => '14281',
		'request_text' => '100 рублей',
	],
	[
		'id' => '14282',
		'request_text' => 'в бассейне полном разбитого стекла',
	],
	[
		'id' => '14283',
		'request_text' => 'группа крови',
	],
	[
		'id' => '14284',
		'request_text' => 'мне лень читать',
	],
	[
		'id' => '14285',
		'request_text' => 'расскажи про колобка',
	],
	[
		'id' => '14286',
		'request_text' => 'колобок',
	],
	[
		'id' => '14287',
		'request_text' => 'хотаббыч',
	],
	[
		'id' => '14288',
		'request_text' => 'расскажи про старика хотаббыча',
	],
	[
		'id' => '14289',
		'request_text' => 'давай про хоттабыча',
	],
	[
		'id' => '14290',
		'request_text' => 'баба яга',
	],
	[
		'id' => '14291',
		'request_text' => 'ку-ку бот',
	],
	[
		'id' => '14292',
		'request_text' => 'ку-ку',
	],
	[
		'id' => '14293',
		'request_text' => 'точки ставь',
	],
	[
		'id' => '14294',
		'request_text' => 'безчувственный эгоист ',
	],
	[
		'id' => '14295',
		'request_text' => 'сасай ск ',
	],
	[
		'id' => '14296',
		'request_text' => 'лалка',
	],
	[
		'id' => '14297',
		'request_text' => ' кто-то из вас подигрывает',
	],
	[
		'id' => '14298',
		'request_text' => 'botcmd',
	],
	[
		'id' => '14299',
		'request_text' => 'наташа',
	],
	[
		'id' => '14300',
		'request_text' => 'даниил ',
	],
	[
		'id' => '14301',
		'request_text' => 'хнык',
	],
	[
		'id' => '14302',
		'request_text' => 'урааааа ты выбрал меняяя',
	],
	[
		'id' => '14303',
		'request_text' => 'убили ?? ',
	],
	[
		'id' => '14304',
		'request_text' => 'давай читать ей стихи',
	],
	[
		'id' => '14305',
		'request_text' => 'лобстер',
	],
	[
		'id' => '14306',
		'request_text' => 'комик санс',
	],
	[
		'id' => '14307',
		'request_text' => 'кто победит на чемпионате мира по футболу',
	],
	[
		'id' => '14308',
		'request_text' => 'пнх',
	],
	[
		'id' => '14309',
		'request_text' => 'кто убил кеннеди',
	],
	[
		'id' => '14310',
		'request_text' => 'кто убил кенеди',
	],
	[
		'id' => '14311',
		'request_text' => 'кто убил кени',
	],
	[
		'id' => '14312',
		'request_text' => 'кто убил кенни',
	],
	[
		'id' => '14313',
		'request_text' => 'стив джобс',
	],
	[
		'id' => '14314',
		'request_text' => 'какой линукс посоветуешь',
	],
	[
		'id' => '14315',
		'request_text' => 'иди в опу',
	],
	[
		'id' => '14316',
		'request_text' => 'го затраллим лалку',
	],
	[
		'id' => '14317',
		'request_text' => 'тебе нравятся собаки',
	],
	[
		'id' => '14318',
		'request_text' => 'ты любишь кошек',
	],
	[
		'id' => '14319',
		'request_text' => ' вы кидки',
	],
	[
		'id' => '14320',
		'request_text' => 'потому что гладеолус',
	],
	[
		'id' => '14321',
		'request_text' => 'а мне изменяет',
	],
	[
		'id' => '14322',
		'request_text' => 'добрая',
	],
	[
		'id' => '14323',
		'request_text' => 'лесбиянка ',
	],
	[
		'id' => '14324',
		'request_text' => 'прям как боженька смолвил',
	],
	[
		'id' => '14325',
		'request_text' => 'изизизиз',
	],
	[
		'id' => '14326',
		'request_text' => 'я думала мы друзья',
	],
	[
		'id' => '14327',
		'request_text' => 'пока,попозже напишу',
	],
	[
		'id' => '14328',
		'request_text' => 'скорую! ',
	],
	[
		'id' => '14329',
		'request_text' => 'рубль упал ',
	],
	[
		'id' => '14330',
		'request_text' => 'затролль меня,а ',
	],
	[
		'id' => '14331',
		'request_text' => 'подними мне настроение ',
	],
	[
		'id' => '14332',
		'request_text' => 'приятно, буду знать ',
	],
	[
		'id' => '14333',
		'request_text' => 'в голос',
	],
	[
		'id' => '14334',
		'request_text' => 'в голосину',
	],
	[
		'id' => '14335',
		'request_text' => 'я в москве',
	],
	[
		'id' => '14336',
		'request_text' => 'я из москвы',
	],
	[
		'id' => '14337',
		'request_text' => 'расскажи мне о петербурге',
	],
	[
		'id' => '14338',
		'request_text' => 'расскажи мне о питере',
	],
	[
		'id' => '14339',
		'request_text' => 'спасибо за твою доброту ',
	],
	[
		'id' => '14340',
		'request_text' => 'я до сих пор обижена ',
	],
	[
		'id' => '14341',
		'request_text' => 'максим бог',
	],
	[
		'id' => '14342',
		'request_text' => 'london is the',
	],
	[
		'id' => '14343',
		'request_text' => 'все только для тебя,лю ',
	],
	[
		'id' => '14344',
		'request_text' => 'расстояние от москвы до петербурга',
	],
	[
		'id' => '14345',
		'request_text' => 'как убить старуху',
	],
	[
		'id' => '14346',
		'request_text' => 'что такое спб',
	],
	[
		'id' => '14347',
		'request_text' => 'я твоя дом труба шатал',
	],
	[
		'id' => '14348',
		'request_text' => 'поздоровывайся с верой',
	],
	[
		'id' => '14349',
		'request_text' => 'good bye',
	],
	[
		'id' => '14350',
		'request_text' => 'как кастрировать собаку',
	],
	[
		'id' => '14351',
		'request_text' => '67 кг',
	],
	[
		'id' => '14352',
		'request_text' => 'что, опять',
	],
	[
		'id' => '14353',
		'request_text' => 'ну попрощяйся',
	],
	[
		'id' => '14354',
		'request_text' => 'воу, мммм:3',
	],
	[
		'id' => '14355',
		'request_text' => 'кинь на счёт сто рублей',
	],
	[
		'id' => '14356',
		'request_text' => 'чем ты круче',
	],
	[
		'id' => '14357',
		'request_text' => 'ты слишком скромный',
	],
	[
		'id' => '14358',
		'request_text' => 'от скромности ты не умрешь',
	],
	[
		'id' => '14359',
		'request_text' => 'мам мемы',
	],
	[
		'id' => '14360',
		'request_text' => 'вы умрёте от спида',
	],
	[
		'id' => '14361',
		'request_text' => 'просто пока, потом спишемся',
	],
	[
		'id' => '14362',
		'request_text' => '95',
	],
	[
		'id' => '14363',
		'request_text' => 'на счёт батарейки, ты угадал',
	],
	[
		'id' => '14364',
		'request_text' => 'жиза, че',
	],
	[
		'id' => '14365',
		'request_text' => 'не щадя живота своего',
	],
	[
		'id' => '14366',
		'request_text' => 'эйй',
	],
	[
		'id' => '14367',
		'request_text' => 'хз',
	],
	[
		'id' => '14368',
		'request_text' => 'я выйду замуж за',
	],
	[
		'id' => '14369',
		'request_text' => 'о боже! неужели! (сарказм)',
	],
	[
		'id' => '14370',
		'request_text' => 'пони',
	],
	[
		'id' => '14371',
		'request_text' => 'май литл пони',
	],
	[
		'id' => '14372',
		'request_text' => 'my little pony',
	],
	[
		'id' => '14373',
		'request_text' => 'mlp',
	],
	[
		'id' => '14374',
		'request_text' => 'шарарам',
	],
	[
		'id' => '14375',
		'request_text' => 'москва, третья улица строителей',
	],
	[
		'id' => '14376',
		'request_text' => 'ты правда бог',
	],
	[
		'id' => '14377',
		'request_text' => 'мама ама криминал',
	],
	[
		'id' => '14378',
		'request_text' => 'я тебя сломаю придурок',
	],
	[
		'id' => '14379',
		'request_text' => 'москва по ком звонят твои колокола',
	],
	[
		'id' => '14380',
		'request_text' => 'жги',
	],
	[
		'id' => '14381',
		'request_text' => 'самый лучший день',
	],
	[
		'id' => '14382',
		'request_text' => 'осознанные сны',
	],
	[
		'id' => '14383',
		'request_text' => 'пожарные',
	],
	[
		'id' => '14384',
		'request_text' => 'милиция',
	],
	[
		'id' => '14385',
		'request_text' => 'а почему и нет',
	],
	[
		'id' => '14386',
		'request_text' => 'пословицы',
	],
	[
		'id' => '14387',
		'request_text' => 'пословицу',
	],
	[
		'id' => '14388',
		'request_text' => 'поговорка',
	],
	[
		'id' => '14389',
		'request_text' => 'поговорку мне',
	],
	[
		'id' => '14390',
		'request_text' => 'поговорки',
	],
	[
		'id' => '14391',
		'request_text' => 'скажи поговорки',
	],
	[
		'id' => '14392',
		'request_text' => 'расскажи поговорки',
	],
	[
		'id' => '14393',
		'request_text' => 'народные мудрости',
	],
	[
		'id' => '14394',
		'request_text' => 'расскажи пословицу',
	],
	[
		'id' => '14395',
		'request_text' => 'зачитай пословицу',
	],
	[
		'id' => '14396',
		'request_text' => 'ты знаешь пословицы',
	],
	[
		'id' => '14397',
		'request_text' => 'а пословицы ты знаешь',
	],
	[
		'id' => '14398',
		'request_text' => 'расскажи любую пословицу',
	],
	[
		'id' => '14399',
		'request_text' => 'давай пословицу',
	],
	[
		'id' => '14400',
		'request_text' => 'скажи пословицу',
	],
	[
		'id' => '14401',
		'request_text' => 'удиви меня',
	],
	[
		'id' => '14402',
		'request_text' => 'ты знаешь поговорки',
	],
	[
		'id' => '14403',
		'request_text' => 'расскажи поговорку',
	],
	[
		'id' => '14404',
		'request_text' => 'скажи поговорку',
	],
	[
		'id' => '14405',
		'request_text' => 'давай поговорку',
	],
	[
		'id' => '14406',
		'request_text' => 'зачитай мне поговорку',
	],
	[
		'id' => '14407',
		'request_text' => 'давай поговорку мне',
	],
	[
		'id' => '14408',
		'request_text' => 'расскажи мне свои народные мудрости',
	],
	[
		'id' => '14409',
		'request_text' => 'я не гей',
	],
	[
		'id' => '14410',
		'request_text' => 'первый канал',
	],
	[
		'id' => '14411',
		'request_text' => 'нтв',
	],
	[
		'id' => '14412',
		'request_text' => 'не переводи тему',
	],
	[
		'id' => '14413',
		'request_text' => 'я русский',
	],
	[
		'id' => '14414',
		'request_text' => 'какие компьютеры ты любишь',
	],
	[
		'id' => '14415',
		'request_text' => 'бот, я призываю тебя. выйди из тьмы',
	],
	[
		'id' => '14416',
		'request_text' => 'видео',
	],
	[
		'id' => '14417',
		'request_text' => 'е2',
	],
	[
		'id' => '14418',
		'request_text' => 'что за телеграм',
	],
];